<?php die(); ?><?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:wfw="http://wellformedweb.org/CommentAPI/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	xmlns:slash="http://purl.org/rss/1.0/modules/slash/"
	>

<channel>
	<title>Ιστορικά γεγονότα Archives | «Η ΑΠΟΛΥΤΡΩΣΙΣ»</title>
	<atom:link href="http://localhost/wordpress/category/istorika-gegonota/feed/" rel="self" type="application/rss+xml" />
	<link>http://localhost/wordpress/category/istorika-gegonota/</link>
	<description>Ορθόδοξη Χριστιανική Αδελφότις</description>
	<lastBuildDate>Wed, 10 Aug 2022 12:40:18 +0000</lastBuildDate>
	<language>el</language>
	<sy:updatePeriod>
	hourly	</sy:updatePeriod>
	<sy:updateFrequency>
	1	</sy:updateFrequency>
	<generator>https://wordpress.org/?v=6.0.1</generator>

<image>
	<url>http://localhost/wordpress/wp-content/uploads/2022/07/cropped-circle-logo-32x32.png</url>
	<title>Ιστορικά γεγονότα Archives | «Η ΑΠΟΛΥΤΡΩΣΙΣ»</title>
	<link>http://localhost/wordpress/category/istorika-gegonota/</link>
	<width>32</width>
	<height>32</height>
</image> 
	<item>
		<title>Ιερατικές Μορφές της Κέρκυρας</title>
		<link>http://localhost/wordpress/ieratikes-morfes-kerkiras/</link>
					<comments>http://localhost/wordpress/ieratikes-morfes-kerkiras/#respond</comments>
		
		<dc:creator><![CDATA[admin]]></dc:creator>
		<pubDate>Thu, 07 Jul 2022 01:04:00 +0000</pubDate>
				<category><![CDATA[Ιστορικά γεγονότα]]></category>
		<category><![CDATA[Designer]]></category>
		<category><![CDATA[Photoshoot]]></category>
		<category><![CDATA[Show]]></category>
		<guid isPermaLink="false">http://localhost/wordpress/?p=744</guid>

					<description><![CDATA[<div class="post-views post-744 entry-meta">
				<span class="post-views-icon dashicons dashicons-visibility"></span><br />
				<span class="post-views-label">Προβολές: </span><br />
				<span class="post-views-count">9</span>
			</div>
<p>Ηγούμενοι λαού.. Πάντες ούτοι εν γενεαίς εδοξάσθησαν και εν ταις ημέραις αυτών καύχημα..ούτοι άνδρες ελέους ων αι δικαιοσύναι ουκ επελήσθησαν.. και η δόξα αυτών ούκ εξαληφθήσεται. Το σώμα αυτών...		</p>
<p>The post <a rel="nofollow" href="http://localhost/wordpress/ieratikes-morfes-kerkiras/">Ιερατικές Μορφές της Κέρκυρας</a> appeared first on <a rel="nofollow" href="http://localhost/wordpress">«Η ΑΠΟΛΥΤΡΩΣΙΣ»</a>.</p>
]]></description>
										<content:encoded><![CDATA[<div class="post-views post-744 entry-meta">
				<span class="post-views-icon dashicons dashicons-visibility"></span>
				<span class="post-views-label">Προβολές: </span>
				<span class="post-views-count">9</span>
			</div>
<p><strong>ΑΡΧΙΜΑΝΔΡΙΤΗΣ</strong></p>



<p><strong>ΣΥΜΕΩΝ ΚΟΥΤΡΟΥΛΗΣ</strong></p>



<p>Του κ. Ανδρέου Κουλούρη Ταμία της Χρ. Αδελφότητος</p>



<p>«ΑΠΟΛΥΤΡΩΣΙΣ»</p>



<p>Άνδρες ονομαστοί εν δυνάμει, βουλεύσονται εν συνέσει αυτών…</p>



<p>Ηγούμενοι λαού.. Πάντες ούτοι εν γενεαίς εδοξάσθησαν και εν ταις ημέραις αυτών καύχημα..ούτοι άνδρες ελέους ων αι δικαιοσύναι ουκ επελήσθησαν.. και η δόξα αυτών ούκ εξαληφθήσεται. Το σώμα αυτών εν ειρήνη ετάφη και το όνομα αυτών ζη εις γενεάν [Σειράχ μδ΄3-15]&nbsp;&nbsp;&nbsp;</p>



<p>Η μεγαλύτερη δυσκολία που αντιμετωπίζει κάθε φορά εκείνος που επιχειρεί να σκιαγραφήσει μια προσωπικότητα είναι το ζήτημα του χρόνου. Είναι όμως υποχρεωμένος να συμπυκνώσει ΄΄τα έργα και τις ημέρες΄΄ μιας φυσιογνωμίας μέσα σε λίγο χρόνο. Και το πράγμα γίνεται δυσκολότερο, όταν η μορφή που πρόκειται να τον απασχολήσει δεν είναι τυχαία, αλλά πολύ μεγάλη, σαν εκείνη του Παπα Σίμου.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Η συμπύκνωση όμως μιας ζωής μέσα σε περιορισμένο χρόνο αποτελεί ικανότητα, πράγμα που ο υποφαινόμενος δεν διαθέτει. Έτσι υπάρχει φόβος με τα λεγόμενα του να αδικήσει εκείνον που σκοπεύει να τιμήσει. Και πολύ φοβούμαι ότι ο αδικημένος εδώ αυτή τη φορά να είναι ο μακαριστός Αρχιμανδρίτης Συμεών Κουτρούλης.&nbsp;</p>



<p>Παρ΄ όλα αυτά εκείνο το ΄΄ Μνημονεύετε των ηγουμένων ημών’’ του μεγάλου Αποστόλου των Εθνών Παύλου μου δίδει θάρρος για να ιστορήσω τη πολυσχιδή και καρποφόρα δράση μέσα σε λίγο χρόνο.&nbsp;</p>



<p><strong>«Δίκαιοι εις τον αιώνα ζώσει και το μνημόσυνο αυτών εις γενεάν και γενεάν</strong>»</p>



<p>Η Κέρκυρα δεν καμαρώνει μονάχα για τις φυσικές της καλλονές μοναδικές ίσως στον Ευρωπαϊκό χώρο. Σεμνύνεται και για τα πνευματικά της αναστήματα που εξέθρεψε.</p>



<p>Σε όλους τους τομείς της κοινωνικής ζωής παρουσίασε μορφές η καλλίτερα πνευματικές καλλονές που ετίμησαν το Κερκυραϊκό όνομα και ποικιλοτρόπως εβοήθησαν τους συνανθρώπους τους.</p>



<p>Ιδιαίτερα μέσα στο χώρο της Εκκλησίας υπήρξαν κατά καιρούς ιερωμένοι, που με τις αγωνίες τους και τη μαρτυρία τους, σημάδεψαν την ζωή της τοπικής Εκκλησίας και κατάφεραν να αποδυναμώσουν την λήθη και τον πανδαμάτορα χρόνο και να μείνουν στη θύμηση του λαού ζωντανοί αν και πέρασαν χρόνια από τη θανή τους.</p>



<p>Και όχι μόνο η μνήμη τους δε ξεθώριασε από το χρόνο αλλά συνεχίζουν και σήμερα με την ακτινοβολία τους και τη χριστιανική τους συνέπεια να διδάσκουν και να φρονηματίζουν τους μεταγενέστερους. Γιατί όπως παραπάνω αναφέρει η αγία γραφή ΄΄ Δίκαιοι εις τον αιώνα ζώσει΄΄</p>



<p>Και αυτές οι θεσπέσιες μορφές που εκλέϊσαν την εκκλησία των χριστοκηρύκων του νησιού Αγίων Ιάσωνος και Σωσιπάτρου δεν πρέπει να αναζητηθούν μονάχα στην πρωτεύουσα του Νησιού. Έχει και η Κερκυραϊκή ύπαιθρος να επιδείξει άνδρες πλήρεις πίστεως και πνεύματος Αγίου. Ξεχωριστή μορφή στη συνείδηση του χριστεπωνύμου πληρώματος της κερκυραϊκής Εκκλησίας είναι και ο Αρχιμανδρίτης Συμεών Κουτρούλης..</p>



<p>Ο αρχιμανδρίτης Συμεών Κουτρούλης εφημέριος του Ιερού Ναού Αγίου Αρσενίου Λευκίμμης ήταν μια εξαιρετική λευιτική φυσιογνωμία που εν και έφυγε εδώ και μισό αιώνα από τον μάταιο αυτό κόσμο συνεχίζει να σεργιανίζει στο πνευματικό στερέωμα της ευρύτερης περιοχής Λευκίμμης και το όνομά του φέρεται με σεβασμό στα χείλη του λαού .</p>



<p>Ο μακαριστός πατήρ Συμεών πρωτότοκος υιός του παπα Θόδωρου Κουτρούλη γεννήθηκε στις Αναπλάδες στα 1845. Κοντά στον ευσεβή πατέρα του ο μικρός Σίμος ένιωσε τα πρώτα σκιρτήματα της χριστιανικής πίστης. Ο παπα Θοδωρής με αμέτρητη χαρά παρακολουθούσε την πρόοδο του μικρού στα γράμματα και το χε κρυφό καμάρι που ο κανακάρης του αγαπούσε την εκκλησία και σεβόταν τους λειτουργούς της. Και θα λογάριαζε τον εαυτό του ευτυχισμένο αν κάποια μέρα, ο Σίμος τον διαδεχόταν στο Ιερό θυσιαστήριο. Και ας μην ξεχνάμε ότι εκείνα τα χρόνια αποτελούσε τίτλο τιμής αν το πρώτο παιδί της οικογένειας αφιερωνόταν στο Θεό. Και ο παπα Θοδωρής&nbsp;&nbsp;&nbsp;την σπίθα αυτής της πίστεως του παιδιού του, που ολοένα φούντωνε στα στήθη του, δεν του την έσβησε όπως κάνουν σήμερα πολλοί γονείς. Αντίθετα&nbsp;&nbsp;με το παράδειγμά του τις συμβουλές του και κυρίως με την κατά Χρηστόν ζωήν του δημιουργούσε κλήμα κατάλληλο για την ιερωσύνη.</p>



<p>Ο Σίμος ήταν προικισμένος με πολλά χαρίσματα . Ήταν επιμελής, υπάκουος και δίψαγε για γνώση. Όταν μεγάλωσε ο πατέρα; του τον έστειλε να φοιτήση στο ιεροσπουδαστήριο της Ιονίου ακαδημίας που διηύθυνε ο συντοπίτης μας καθηγητής και ιερωμένος αοίδιμος Φώτιος Κάντας.</p>



<p>Σαν τελείωσε επήγε στην Αθήνα και γράφτηκε στη Θεολογική Σχολή του Πανεπιστημίου Αθηνών. Ύστερα από ένα χρόνο όμως αρρώστησε βαρειά και τον ανάγκασε να διακόψη τις σπουδές του. Την εποχή εκείνη, Αρχιεπίσκοπος Κερκύρας ήταν ο συμπολίτης μας Σεβαστιανός Νικοκάβουρας. Ο αείμνηστος αυτός δεσπότης είχε βάλει σαν πρωταρχικό στόχο της αποστολής του την στελέχωση της Εκκλησίας με μορφωμένους Ιερείς. Στα χρόνια της Αρχιερατείας του, οι περισσότεροι Δάσκαλοι έγιναν Ιερείς.</p>



<p>Ο Σίμος, σαν γύρισε στην Κέρκυρα και μετά την ανάρρωσή του προετοίμαζε τον εαυτό του για την ιερωσύνη. Έπρεπε όμως να περιμένει λίγα χρόνια για να φθάσει στην ηλικία που προβλέπουν οι ιεροί κανόνες για την χειροτονία. Και οι κανόνες όριζαν και ορίζουν στα 25 Διάκος και στα 30 παπάς.</p>



<p>&nbsp;Γι αυτό όσο να ενηλικιωθεί εχρημάτισε άμισθος Γραμματοδιδάσκαλος του χωριού μια και δημόσιο σχολείο δεν λειτουργούσαν τα δίσεκτα εκείνα χρόνια. Και όταν ήλθε το πλήρωμα του χρόνου παντρεύεται μια σεμνή κοπέλα την Αικατερίνη Κοντομάρη και στη συνέχεια λαμβάνει τους δύο βαθμούς της ιερωσύνης από τα αγιασμένα χέρια του ποιμενάρχη Κερκύρας Σεβαστιανού.</p>



<p>&nbsp;Ως οικογενειάρχης ο παπά Σίμος ατύχησε. Η πρεσβυτέρα του πέθανε πρόωρα καθώς και ο μοναχογιός του σε ηλικία 7 ετών. Η&nbsp;&nbsp;σκληρή όμως δοκιμασία του δεν εκλόνισε την πίστη και την ελπίδα του στο Θεό. Αντίθετα οι συμφορές αυτές έγιναν αφορμή να αφοσιωθεί ψυχή τε και σώματι στην Εκκλησία.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ως εφημέριος υπηρέτησε στον ιερό Ναό των Αγίων Θεοδώρων Λευκίμμης στους Αργυράδων , στην Παναγία των Ξένων στην Πόλη της Κέρκυρας, για να καταλήξει τέλος στον Ιερό Ναό Αγίου Αρσενίου Λευκίμμης όπου και παρέμεινε μέχρι το τέλος της ζωής του. ΄Όπου υπηρέτησε άφησε εποχή. Υπήρξε άριστος λειτουργός, εξαίρετος ομιλητής, δεινός εξομολόγος ανεπανάληπτος μουσικός γνώστης της Κερκυραϊκής και Βυζαντινής ψαλτικής και δόκιμος ερμηνευτείς των γραφών. Ασχολήθηκε συστηματικά με το γραπτό κήρυγμα.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Όπου υπηρέτησε εφημέριος εδημιούργησε φυτώρια ιεροψαλτών και υπήρξε ένας από τους πρωτεργάτες για την ίδρυση φιλαρμονικής Λευκίμμης. Εκείνο όμως που χαρακτήρισε την ζωή του ήταν η αφιλοχρηματία του και η φιλανθρωπία του, δύο αρετές που έγιναν αφορμή να αγαπηθεί μέχρι λατρείας από το λαό.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Όταν ανακαινιζόταν ριζικά ο Ιερός Ναός του Αγίου Αρσενίου και όσο να τελειώσει το έργο δεν δέχθηκε καμία απολύτως αμοιβή από το Ναό προκειμένου να διευκολύνει οικονομικά την αποπεράτωση του έργου. Τα χρόνια εκείνα οι ιερείς δεν πληρωνόταν από το κράτος όπως συμβαίνει σήμερα αλλά ο Ναός φρόντιζε για να μη πεινάσουν οι λειτουργοί του. Αλλά και αν κάτι εισέπραττε από τα τυχερά ο παπά Σίμος τα διοχέτευε κρυφά στις πολύτεκνες και φτωχές οικογένειες της ενορίας του. Το σπίτι του ήταν ένα πανδοχείο αγάπης. Για ότι συνέβαινε στην ενορία του καλό ή κακό αυτός είχε πάντα τον πρώτο λόγο [ Καθώς χαράζουμε τις γραμμές αυτές μας έρχονται στην μνήμη τα λόγια του Υμνωδού που αναφέρονται στο Δοξαστικό των αίνων στην μνήμη του Αγίου Νικολάου τα οποία ταιριάζουν απόλυτα και στον Παπά Σιμό. «Οι εν νοσείς τον ιατρών, οι εν κίνδυνος τον ρύστην, οι αμαρτωλοί τον προστάτην οι πένητες τον θυσαυρόν, οι εν θλίψεσι την παραμυθίαν τον συνοδίτην οι οδοιπόροι. Οι πάντες του πανταχού θερμώς προφθάσοντα».</p>



<p>Η ζωή του ήταν μια συνεχής δοξολογία του Θεού.&nbsp;&nbsp;Το Σώμα του Ναός και κατοικητήριο του Αγίου Πνεύματος.</p>



<p>Βαθμολογώντας ο Μητροπολίτης Κερκύρας και Παξών Αθηναγόρας το πλούσιο ποιμαντικό του έργο την ενάρετη και αγία ζωή του το ιερατικό του ανάστημα και ήθος την ευρυμάθεια του και όλα τα ποικίλα χαρίσματά του, του απένειμε το οφφίκειο του Αρχιμανδρίτη.</p>



<p>&nbsp;Αξιοσημείωτον είναι και το εξής. Όταν ο Μακαριστός Πατριάρχης Αθηναγόρας επρόκειτο να αναχωρήσει για την Αμερική, όπου ετοποθετήθη Αρχιεπίσκοπος πήγε στη Λευκίμμη να συναντήση τον παπά Σίμο και να του δώση την ευχή του.</p>



<p>Για το έργο και τις ημέρες του παπά Σίμου έγραψε στην εφημερίδα των Αθηνών ΕΣΤΙΑ ο εκπαιδευτικός και συγγραφέας αείμνηστος Αντώνης Τραυλαντώνης λόγια πολύ κολακευτικά. Τον είχε γνωρίσει όταν υπηρετούσε στην Κέρκυρα ως επιθεωρητής στοιχειώδους εκπαιδεύσεως.</p>



<p>Ο παπά Σίμος ήταν κληρικός πνευματοφόρος είχε το προφητικό χάρισμα. Έκαμε την στερνή του Λειτουργία ανήμερα του Πάσχα τον Απρίλιο του 1930. Όταν τελείωσε την λειτουργία του εγνώρισε στο εκκλησίασμα ότι έκαμε την τελευταία του λειτουργία και ότι το απόγευμα της Αγίας αυτής ημέρας θα φύγει γιατί βιάζεται να συναντήση τον Αναστημένο Λυτρωτή του. Πράγματι τις απογευματινές ώρες της Λαμπρής παρέδωσε την Μακαρία του ψυχή στα χέρια εκείνου που μια ολόκληρη ζωή υπηρέτησε για να λάβη τον της δικαιωσύνης στέφανον.</p>



<p>Την Δευτέρα του Πάσχα έγινε η κηδεία του με εξαιρετική μεγαλοπρέπεια. Κλήρος και Λαός της Λευκίμμης σε συναγερμό, Το θέμα της ημέρας ο θάνατος του Μυριήλ της Λευκίμμης. Ποταμός από δάκρυα χύθηκαν εκείνη την ημέρα, σύμφωνα με την συνήθεια όλα τα φλάμπουρα της περιοχής ενώ η φιλαρμονική Εταιρεία Κερκύρας, συνόδευσε το νεκρό με πένθιμους σκοπούς. Μέσα στη χαρά της Αναστάσεως και το ΄΄ ΧΡΙΣΤΟΣ ΑΝΕΣΤΗ΄΄ παρέδωκαν οι Λεικιμμιώτες τον ποιμένα τους στην μυρωμένη γη.</p>



<p>΄Ένας απέριττος Σταυρός, σύμβολο της νίκης και ένας απλός τάφος από λευκή Πεντελική πλάκα , όπως και η ψυχή του άξιου λευίτη που βρίσκεται έξω από την Εκκλησία του Αγίου Αρσενίου, θυμίζει στον επισκέπτη ότι κάτω από το μνήμα κοιμάται τον αιώνιο ύπνο ο Αρχιμανδρίτης Συμεών Κουτρούλης.</p>



<div style="height:77px" aria-hidden="true" class="wp-block-spacer"></div>



<h2 class="has-text-align-center"><strong>ΠΡΩΤΟΠΡΕΣΒΥΤΕΡΟΣ<br>ΓΕΩΡΓΙΟΣ ΜΑΞΙΜΙΛΙΑΝΟΣ</strong></h2>



<pre class="wp-block-preformatted"><strong>                         <em>Του Πρωτοπρ. Αθανασίου Κοκκινόπουλου   </em></strong></pre>



<p><strong><em>&nbsp;&nbsp;&nbsp;&nbsp; Ανάμεσα στις μεγάλες μορφές&nbsp;&nbsp;που λάμπρυναν την εκκλησία του Χριστού και τίμησαν τον Ορθόδοξο Κλήρο της Κέρκυρας συγκαταλέγεται και ο Πρωτοπρεσβύτερος Γεώργιος Μαξιμιλιανός.</em></strong></p>



<p><strong><em>&nbsp;&nbsp;&nbsp;&nbsp; Γεννήθηκε στην Κέρκυρα το έτος 1913 από γονείς ευσεβείς. Η μακαρίτισσα μητέρα του Ελένη του έδωσε χριστιανική ανατροφή. Περιεβλήθη εκ νεότητος του το τιμημένο ράσο το έτος 1927 από τον Μητροπολίτη Κερκύρας και μετέπειτα Οικουμενικό Πατριάρχη Αθηναγόρα ως αναγνώστης και δεν το έβγαλε ούτε και κατά την ώρα του γάμου του. Το έτος 1930 διωρίσθη υπάλληλος εις τα γραφεία της Ιεράς Μητροπόλεως. Ο π. Γεώργιος αφού τελείωσε το Γυμνάσιο Κερκύρας στη συνέχεια φοίτησε στην Προπαρασκευαστική Ιερατική σχολή Κερκύρας όπου απεφοίτησε την 21ην Ιουλίου 1937 με βαθμό ΄΄λίαν καλώς΄΄.</em></strong></p>



<p><strong><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Την 15η Αυγούστου 1937 παντρεύεται την Μαρία Πηγή ανιψιά του μακαριστού Ηγουμένου της Ιεράς Μονής Υ. Θ. Πλατυτέρας Αρχιμ. Ανανία Πηγή. Από το γάμο αυτό απέκτησαν τρεις κόρες. Στις 4 Σεπτεμβρίου 1937 στον αγαπημένο του Ναό των Αγίων Πάντων χειροτονείται Διάκονος από τον Μητροπολίτη Κερκύρας και Παξών Αλέξανδρο και διορίζεται διάκονος εις τον Ιερό Ναό των Αγίων Πάντων. Την 19η Νοεμβρίου 1938 μετετέθη εις το Ιερό Προσκύνημα του Αγίου Θαυματουργού Σπυρίδωνος και παραμένει μέχρι την 5η Απριλίου 1942, ημέρα που χειροτονείται Πρεσβύτερος από τον Μητροπολίτη Αλέξανδρο και διορίζεται εφημέριος στον Ιστορικό Ιερό Ναό των Αγίων Πάντων όπου εφημέρευσε επάξια μέχρι το Νοέμβριο του 1972,&nbsp;&nbsp;όταν για λόγους υγείας αναγκάσθηκε να παραιτηθεί από τα εφημεριακά του καθήκοντα.</em></strong></p>



<p><strong><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ο Μητροπολίτης Κερκύρας Μεθόδιος για την ευδόκιμη και καρποφόρα υπηρεσία του στην Εκκλησία και στη Διοίκηση της Ιεράς Μητροπόλεως την 19η Ιουνίου 1965 στον εορτάζοντα Ιερό Ναό των Αγίων Πάντων του απένειμε το οφίκκιο του Πρωτοπρεσβυτέρου.</em></strong></p>



<p><strong><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Χαρισματικός κληρικός ο π. Γεώργιος ετάχθη ολόψυχα&nbsp;&nbsp;&nbsp;στη διακονία του Χριστού και της Εκκλησίας Του, τόσο στο Ναό των Αγίων Πάντων- την αγαπημένη του Εκκλησία- όπως έλεγε αλλά και όπως τον ζήσαμε εμείς τα πνευματικά του παιδιά, όσο και από τα γραφεία της Ιεράς Μητροπόλεως την οποία υπηρέτησε για 60 και πλέον έτη.</em></strong></p>



<p><strong><em>&nbsp;&nbsp;&nbsp;&nbsp; Την 24ην Μαρτίου 1991 ο Μητροπολίτης Κερκύρας Τιμόθεος στα πλαίσια της εβδομάδος Ιερατικών κλίσεων σε ειδική τελετή τίμησε τον π. Γεώργιο για τις υπηρεσίες που προσέφερε στην Εκκλησία και την κοινωνία της Κέρκυρας.</em></strong></p>



<p><strong><em>&nbsp;&nbsp;&nbsp;&nbsp; Ο π. Γεώργιος υπήρξε πράος, ευγενής, καλοσυνάτος, ανιδιοτελής συνετός και ακούραστος μια ζωή διαρκούς θυσίας και προσφοράς. Ήταν ένα ζωντανό παράδειγμα μίμησης και θαυμασμού. Ουδέποτε&nbsp;&nbsp;αρνήθηκε την πνευματική και υλική του συνδρομή στους έχοντες ανάγκη. Πολλοί χριστιανοί βρήκαν ανάπαυση στο πετραχήλι του μέχρι και τα βαθιά του γεράματα και εξ αυτών μερικοί από τα πνευματικά του παιδιά είναι σήμερα κληρικοί και υπηρετούν την Εκκλησίας και έχουν ως πρότυπό τους το μακαριστό Γέροντά τους.</em></strong></p>



<p><strong><em>&nbsp;&nbsp;&nbsp;&nbsp; Ο πράγματι χαρισματικός αυτός κληρικός έφυγε για την θριαμβεύουσα εκκλησίας το 1996 πλήρης ημερών, με απλό, απέριττο και αθόρυβο τρόπο, όπως απέριττη και μεστή αγάπης υπήρξε ολόκληρη η ζωή του.</em></strong></p>



<p><strong><em>&nbsp;&nbsp;&nbsp;&nbsp; Τέτοια φωτεινά αναστήματα αν δεν σπανίζουν, πάντως αργούν να εμφανισθούν στο στερέωμα της Εκκλησίας.</em></strong><strong><em>&nbsp;&nbsp; Ο παπά Γιώργης είχε θυσιαστικό ύφος και έζησε ΄΄ εν οσιότητι΄΄ γι΄ αυτό και η συνείδησης του λαού τον θεωρεί εκλεκτό του Θεού.&nbsp;</em></strong></p>



<p><strong><em>&nbsp;&nbsp; Εμείς οφείλουμε να τον θυμόμαστε, να εμπνεόμαστε απ΄ αυτόν και μαζί με τις προσευχές μας για τη σωτηρία της ψυχής του, να ζητούμε και εκείνου τις προσευχές υπέρ ημών προς ΄΄ τον Άκρον Αρχιερέα΄΄</em></strong></p>



<p><strong><em>&nbsp;&nbsp; Είθε ο Θεός να τον αναπαύσει, και η μνήμη του να είναι αιωνία.&nbsp;&nbsp;</em></strong></p>



<div style="height:63px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΠΡΕΣΒΥΤΕΡΟΣ ΗΡΑΚΛΗΣ –ΣΕΒΑΣΤΙΑΝΟΣ ΝΙΚΟΚΑΒΟΥΡΑΣ</strong></p>



<p><strong>Ο ηρωικός παπα-Ηρακλής ο Κερκυραίος</strong></p>



<p><strong>1912-1943</strong></p>



<p>Του Πρωτοπρεσβυτέρου Αθανασίου Κοκκινόπουλου&nbsp;΄΄ Ζήσεται η ψυχή μου και αινέσει Σε…ότι τας εντολάς σου ουκ επελαθόμην»</p>



<p>Τούτα τα λόγια από τους ψαλμούς του Δαβίδ ακούστηκαν να βγαίνουν από το στόμα ενός ήρωα Κερκυραίου Ιερομένου του παπα – Ηρακλή {Σεβαστιανού] Νικοκάβουρα Εφημερίου του χωριού Σφακερών Κερκύρας, λίγο πρίν παραδώσει την άγια ψυχή του στον επουράνιο Βασιλέα Ιησού Χριστόν τον οποίο πιστά και μέχρι θανάτου υπηρέτησε στην ιερατική ζωή του.</p>



<p>Ο Παπα –Ηρακλής γεννήθηκε το έτος 1912 στα Σφακερά αφού τελείωσε το σχολείο του Χωριού του ενεγράφη στην προπαρασκευαστική Ιερατική Σχολή Κερκύρας, παντρεύτηκε την ευλαβέστατη Ερασμία και απέκτησε δύο τέκνα τον Νικόλαο που σήμερα είναι Πρωτοπρεσβύτερος και προϊστάμενος στον Καθεδρικό –Μητροπολιτικό Ναό του Σικάγου και τον Σπυρίδωνα.Την 16<sup>η</sup>&nbsp;Νοεμβρίου του 1936 εχειροτονήθη Διάκονος στον Ιερόν Ναό Παντοκράτορος Καμπιέλου από τον Μακαριστό Μητροπολίτη Κερκύρας Αλέξανδρο και μετονομάσθη εις Σεβαστιανός. Το 1937 απεφοίτησε από την προπαρασκευαστική Ιερατική Σχολή Κερκύρας και στις 4 Ιουνίου 1939 εχειροτονήθη Πρεσβύτερος εις τον Ιερόν Ναόν Αγίων Πάντων Πόλεως από τον ως άνω Μητροπολίτην Κερκύρας και τοποθετήθη εφημέριος στο χωριό του τα Σφακερά.</p>



<p>Ο Παπα Ηρακλής έγινε παπάς στο χωριό του σε χρόνια δύσκολα για την πατρίδα μας. Και τότε φάνηκε το μεγαλείο της ψυχής του στις δύσκολες εκείνες ώρες. Οι Ιταλοί, οι κατακτητές της εποχής εκείνης καταπίεζαν και καταδυνάστευαν το νησί μας. Σ΄αυτή την εποχή ο Ηρακλής καλείται να γίνει ο καλός ποιμένας ο οποίος είναι έτοιμος να θυσιάσει τα πάντα και η ζωή του ακόμα αν χρειαστεί&nbsp;&nbsp;&nbsp;για το ποίμνιο του, τους χριστιανούς που ο Θεός του εμπιστεύτηκε.</p>



<p>Οι γονείς του ήταν ευλαβείς και πιστοί Χριστιανοί και με αυτά τα ιδεώδη μεγάλωσαν το παιδί τους, που αξιώθηκαν να τον δουν να λαμβάνει το μεγαλύτερο αξίωμα του κόσμου την Ιεροσύνη.</p>



<p>Και είχαν επιδράσει τόσο πολύ στο χαρακτήρα του τα μαθήματα που του έδωσαν ώστε ο παπα – Ηρακλής, ήταν ευγενικός, καταδεκτικός, σπλαγχνικός, που έτρεχε παντού να βοηθήσει κάθε χριστιανό που είχε την ανάγκη από την αγάπη και τη βοήθειά του, στις δύσκολες εκείνες ώρες που δοκιμαζόταν ο λαός μας.</p>



<p>Στην εποχή εκείνη που οι άνδρες των Σφακερών πολεμούσαν πάνω στα Βουνά της Ηπείρου μαζί με τους άλλους Έλληνες για να φράξουν το δρόμο στους ξένους κατακτητές. Ο Παπα – Ηρακλής έκανε στο χωριό του το δικό του αγώνα.</p>



<p>Ο παπα- Ηρακλής με την ατσάλινη καρδιά, άξια του ονόματός του, δεν σταμάτησε ούτε μια στιγμή να συμπαραστέκεται&nbsp;&nbsp;με κάθε τρόπο στις οικογένειες των ηρωικών συγχωριανών του&nbsp;&nbsp;στρατιωτών, οι οποίοι πολεμούσαν «για του Χριστού την πίστη την Αγία και της Πατρίδας την ελευθερία».</p>



<p>Τους έδινε κουράγιο, τους εμψύχωνε, με τα πύρινα λόγια του που έπνεαν Χριστό και Ελλάδα. Όμως γι΄αυτή τη δράση του, η Ιταλική αστυνομία τον συνέλαβα με την κατηγορία ότι έκρυβε όπλα στο σπίτι του, μαζί δε μ΄αυτόν και τον πρόεδρο του χωριού και άλλους 10 χωριανούς.</p>



<p>Σε επιστολή που έστειλε απ΄τη φυλακή, με ημερομηνία 1<sup>η</sup>&nbsp;Ιουνίου 1943, στον τότε Μητροπολίτη της Κέρκυρας Μεθόδιο ξεχύνεται όλο το μεγαλείο της ψυχής του, η αγάπη για τους συγχωριανούς του και η αυτοθυσία του: «Σας κάνω, γράφει γνωστό ότι τα μαρτύρια που τραβούν οι άνθρωποι αυτοί δεν μπορώ να τα περιγράψω… Οι άνθρωποι αυτοί θα πεθάνουν από το ξύλο και την πείνα χωρίς να γνωρίζουν τίποτε. Αξιώ πρώτα να απαλλαγούν οι χωριανοί μου. Και μετά εγώ, διότι όταν αυτοί βασανίζονται αδίκως είναι μαρτύριο ψυχικό δικό μου».</p>



<p>Τελικά οι Ιταλοί τον άφησαν ελεύθερο αφού πείσθηκαν ότι είναι αθώος. Όμως στο νησί μας την Ιταλική κατοχή την διαδέχθηκε η Γερμανική Κατοχή και οι νέοι κατακτητές εκύρηξαν&nbsp;&nbsp;εξοντωτικό πόλεμο εναντίον των Ιταλών.</p>



<p>Κι εκείνοι σαν τα τρομαγμένα πουλιά έτρεχαν να κρυφτούν που αλλού; Στα σπίτια των Ελλήνων που τόσα υπέφεραν απ΄αυτούς.</p>



<p>Και οι συμπατριώτες μας τα ξέχασαν όλα και τους μάζεψαν και τους έκρυψαν στα σπίτια τους και τους φυγάδεψαν με πλοία κρυφά στην πατρίδα τους.</p>



<p>Και ο παπα – Ηρακλής, πολλές φορές έκανε αυτό το εγχείρημα με πλήρη επίγνωση του κινδύνου που διέτρεχε, ποιος ξέρει πόσους Ιταλούς περιέθαλψε, έκρυψε και έσωσε;</p>



<p>Όμως ξημερώματα του Αγίου Δημητρίου, οι Γερμανοί που είχαν πληροφορηθεί τη δράση του, έκαναν έφοδο στο σπίτι του, όπου βρήκαν ένα Ιταλό που έκρυβε και συνέλαβαν και τους δύο.</p>



<p>Ο παπα Ηρακλής στο άνθος της ηλικίας του σε ηλικία 31 ετών αποχαιρετά για τελευταία φορά τους αγαπημένους του συγχωριανούς και την οικογένεια του διότι δεν θα τους ξαναδεί.</p>



<p>Τον ηρωικό παπά τον οδήγησαν απέναντι στην Ηγουμενίτσα όπου τον υπέβαλαν σε τρομερά απάνθρωπα και ταπεινωτικά βασανιστήρια.</p>



<p>Τέλος τον υπεχρέωσαν να σκάψει μόνος του τον τάφο του και ενώ από τα χείλη του ακουγόταν τα λόγια του ψαλμωδού «Ζήσεται η ψυχή μου και αινέσει Σε…» ακούστηκε μια ντουφεκιά, για να δώσει τέλος στα βασανιστήρια του και να τον στείλει νικητή στην Αγκαλιά του Θεού που τόσο αγάπησε και πιστά υπηρέτησε.</p>



<p>Του ήρωα παπά- Ηρακλή – Σεβαστιανού Νικοκάβουρα αιωνία η μνήμη.</p>



<div style="height:73px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΠΡΩΤΟΠΡΕΣΒΥΤΕΡΟΣ</strong></p>



<p><strong>ΙΩΑΝΝΗΣ&nbsp;&nbsp;ΣΚΙΑΔΟΠΟΥΛΟΣ</strong></p>



<p><strong>1929 &#8211; 2004</strong></p>



<p><strong>Του Πρωτοπρεσβυτέρου Αθανασίου Κοκκινόπουλου&nbsp;</strong></p>



<p>Ο π. Ιωάννης γεννήθηκε στο χωριό Βαρυπατάδες του Δήμου Αχιλλείων της&nbsp;&nbsp;&nbsp;Κέρκυρας την 30<sup>ην</sup>&nbsp;Νοεμβρίου του&nbsp;&nbsp;έτους 1929 από αγρότες γονείς τον&nbsp;Δημήτριο και την Ιωάννα το γένος Ιερέως Ανδρέου Κομπολίτη, και το είχε καμάρι και τιμή του που γεννήθηκε σ΄ αυτό το χωρίο. Τελειώνοντας το δημοτικό σχολείο&nbsp;&nbsp;&nbsp;στους Βαρυπατάδες συνέχισε της εγκύκλιες σπουδές του στο 2<sup>ο</sup>&nbsp;Γυμνάσιο Αρρένων Κερκύρας και έχοντας διακαή πόθο να υπηρετήσει ως κληρικός την Εκκλησία, ενεγράφη κατόπιν εξετάσεων εις το Ανώτερο Φροντιστήριο της Ριζαρείου Σχολής Αθηνών,&nbsp;&nbsp;απεφοίτησε την 26<sup>ην</sup>&nbsp;Ιουνίου του έτους 1956. Από την αποφοίτησή του από την Ριζάρειο και μέχρι την εις Πρεσβύτερον χειροτονία του διετέλεσε Ιδιαίτερος Γραμματέας του μακαριστού Μητροπολίτου Μεθοδίου.&nbsp;&nbsp;Το έτος 1959 την 11<sup>ην</sup>&nbsp;Φεβρουαρίου εις τον Ιερό Μητροπολιτικόν Ναόν των Αγίων Βλασίου και Θεοδώρας χειροτονήθηκε Διάκονος από τον αείμνηστο γέροντα του, Μητροπολίτη Κερκύρας και Παξών Μεθόδιο Κοντοστάνο και υπηρέτησε στον Ιερό Ναό των Αγίων Πάντων Πόλεως κοντά στον ευλογημένο και ενάρετο μακαριστό Πρωτοπρεσβύτερο και Γραμματέα της Ιεράς Μητροπόλεως π. Γεώργιο Μαξιμιλιανό. Τον ίδιο χρόνο την 6<sup>ην</sup>&nbsp;Σεπτεμβρίου εις τον Ιερόν Ναό του Αγίου και Θαυματουργού Σπυρίδωνος χειροτονείται Πρεσβύτερος&nbsp;&nbsp;και τοποθείται Εφημέριος στον ιστορικό Ιερό Ναό του Αγίου Ιωάννου του Προδρόμου Πόλεως όπου και ασχολήθηκε συστηματικά με το Κήρυγμα και το Ιερό Μυστήριο της εξομολογήσεως. Παράλληλα με τα ιερατικά του καθήκοντα, το έτος 1964 διορίστηκε Εφημέριος των Φυλακών Κερκύρας.&nbsp;Διετέλεσε για αρκετά χρόνια Γεν. Γραμματέας και στην συνέχεια Αντιπρόεδρος του Ωδείου Κερκύρας.&nbsp;</p>



<p>Από το έτος 1964, ανέλαβε Πρόεδρος του αρχαιοτέρου Θρησκευτικού σωματείου της Χριστιανικής και Φιλανθρωπικής Αδελφότητος ΄΄ ΑΠΟΛΥΤΡΩΣΙΣ΄΄ μέχρι την ημέρα του θανάτου του την 25<sup>ην</sup>&nbsp;Δεκεμβρίου 2004. Πρώτο του μέλημα η επανέκδοση του περιοδικού της αδελφότητας το οποίο εκδιδόταν από το έτος 1932 σε μορφή τετράφυλλου, έτσι από&nbsp;&nbsp;το έτος 1967 του έδωσε νέα μορφή στη ύλη του περιοδικού προσέθεσε τοπικές Εκκλησιαστικές ειδήσεις, και δημοσίευσε πολλές εργασίες ιστορικού περιεχομένου για της Εκκλησίες και τους κληρικούς&nbsp;&nbsp;του Νησιού μας. Με τις δικές του δυνάμεις και επί των ημερών του το περιοδικό «ΑΠΟΛΥΤΡΩΣΙΣ» Κατά τα έτη 1964 – 1967 δημοσίευσε στην τοπική εφημερίδα «<strong>ΤΗΛΕΓΡΑΦΟΣ</strong>» ευαγγελικά και αποστολικά κηρύγματα με τίτλους «<strong>Κυριακάτικες Φωτοβολίδες</strong>» και <strong>«Κυριακάτικες Δροσοσταλίδες</strong>». ΄Επίσης στην εφημερίδα «<strong>Εφημερίς των Ειδήσεων»</strong>&nbsp;το έτος 1959 δημοσιεύτηκε μελέτη του με τίτλο «Σπυρίδων ο θαυματουργός». Τελευταία ασχολήθηκε και με την χριστιανική ποίηση. Τα ποιήματά του έχουν εποικοδομητικό και απολογητικό χαρακτήρα.</p>



<p>Την 6<sup>η</sup>&nbsp;Δεκεμβρίου του έτους 1966 στον εορτάζοντα Ιερό Ναό Αγίου Νικολάου Γιαννάδων ο τότε Μητροπολίτης Κερκύρας και Παξών Μεθόδιος εκτιμήσας το πολύπλευρο έργο του, του απένειμε το οφφίκιο&nbsp;&nbsp;του Πρωτοπρεσβυτέρου.&nbsp;&nbsp;Για τον ίδιο λόγο σε εκδρομή που διοργάνωσε με την ΑΠΟΛΥΤΡΩΣΗ τον Οκτώβριο του 1968 στη Βασιλεύουσα, ο αοίδιμος και Μεγάλος Οικουμενικός Πατριάρχης Αθηναγόρας ο Α.΄ του απένειμε το οφφίκιο του Πρωτοπρεσβυτέρου του Οικουμενικού Θρόνου.</p>



<p>Επιμελήθει το έτος 1991 της εκδόσεως της Ασματικής Ακολουθίας του εν Αγίοις πατρός ημών Σπυρίδωνος Επισκόπου Τριμυθούντος του θαυματουργού που ψάλλεται την 13<sup>ην</sup>&nbsp;Ιουλίου εις ανάμνηση του θαύματος ομματώσεως του τυφλού Θεοδώρου.</p>



<p>Επανέκδωσε&nbsp;&nbsp;το βιβλίο ΟΙ ΔΥΟ ΤΑΦΟΙ&nbsp;&nbsp;του αειμνήστου Μητροπολίτου Κερκύρας και Παξών Μεθοδίου Κοντοστάνου μετά από άδεια των συγγενών του μακαριστού Ιεράρχου.</p>



<p>O&nbsp;μακαριστός π. Ιωάννης είχε θυσιαστικό ύφος το οποίο τον διέκρινε πάσας τας ημέρας της ζωής του. Ζωή διαρκούς θυσίας και προσφοράς μέχρι την 25<sup>ην</sup>&nbsp;Δεκεμβρίου 2004,&nbsp;οπότε και εξεμέτρησε το ζήν.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>



<p>Όπως λέει ο σοφός λαός οι άνθρωποι πεθαίνουν όταν πάψει να υπάρχει ανάμεσα στους ανθρώπους η ανάμνησή τους. Έτσι, πέρα από την πίστη της Εκκλησίας για αιώνια ζωή και απ΄ αυτήν την έννοια ο μακαριστός π. Ιωάννης Σκιαδόπουλος δεν πέθανε, αλλά κοιμάται και ζει ανάμεσά μας με το έργο του, το ηθικό, το κηρυκτικό,&nbsp;&nbsp;το κοινωνικό, το εκκλησιαστικό.</p>



<p>Εμείς οφείλουμε να τον θυμόμαστε, να εμπνεόμαστε απ΄ αυτόν και μαζί με τις προσευχές μας για τη σωτηρία της ψυχής του, να ζητούμε και εκείνου τις προσευχές υπέρ ημών προς ΄΄ τον Άκρον Αρχιερέα΄΄</p>



<p>Είθε ο Θεός να τον αναπαύσει, και η μνήμη του να είναι αιωνία.&nbsp;</p>
<p>The post <a rel="nofollow" href="http://localhost/wordpress/ieratikes-morfes-kerkiras/">Ιερατικές Μορφές της Κέρκυρας</a> appeared first on <a rel="nofollow" href="http://localhost/wordpress">«Η ΑΠΟΛΥΤΡΩΣΙΣ»</a>.</p>
]]></content:encoded>
					
					<wfw:commentRss>http://localhost/wordpress/ieratikes-morfes-kerkiras/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Χρήσιμοι Σύνδεσμοι</title>
		<link>http://localhost/wordpress/xrisimoi-sindesmoi/</link>
					<comments>http://localhost/wordpress/xrisimoi-sindesmoi/#respond</comments>
		
		<dc:creator><![CDATA[admin]]></dc:creator>
		<pubDate>Wed, 06 Jul 2022 01:07:32 +0000</pubDate>
				<category><![CDATA[Ιστορικά γεγονότα]]></category>
		<category><![CDATA[Designer]]></category>
		<category><![CDATA[Photoshoot]]></category>
		<category><![CDATA[Show]]></category>
		<guid isPermaLink="false">http://localhost/wordpress/?p=750</guid>

					<description><![CDATA[<div class="post-views post-750 entry-meta">
				<span class="post-views-icon dashicons dashicons-visibility"></span><br />
				<span class="post-views-label">Προβολές: </span><br />
				<span class="post-views-count">6</span>
			</div>
<p>Σε αυτή τη σελίδα θα βρείτε όλους τους χρήσιμους σχετικούς συνδέσμους που σας παραπέμπουν στους ισοτόπους των μεγαλύτερων πατριαρχείων	και ορθόδοξων εκκλησιών, και πληροφορίες για τοπικά...</p>
<p>The post <a rel="nofollow" href="http://localhost/wordpress/xrisimoi-sindesmoi/">Χρήσιμοι Σύνδεσμοι</a> appeared first on <a rel="nofollow" href="http://localhost/wordpress">«Η ΑΠΟΛΥΤΡΩΣΙΣ»</a>.</p>
]]></description>
										<content:encoded><![CDATA[<div class="post-views post-750 entry-meta">
				<span class="post-views-icon dashicons dashicons-visibility"></span>
				<span class="post-views-label">Προβολές: </span>
				<span class="post-views-count">6</span>
			</div>
<p id="block-0b06b395-4a4d-4a8d-b81b-272010d380f5"><strong>Εκκλησιαστικές</strong></p>



<p id="block-d715712a-0e85-49a7-8129-9a62eb30e474">·<strong>&nbsp;&nbsp;</strong><strong><a href="http://www.ec-patr.gr/">Ο</a></strong><strong><a href="http://www.ec-patr.org/">ικουμενικό Πατριαρχείο Κωνσταντινουπόλεως</a><br>&nbsp;</strong></p>



<p id="block-2f7996fe-9c4b-4246-bac7-bcaeb0989064">·<strong>&nbsp;&nbsp;<a href="http://www.greekorthodox-alexandria.org/">Πατριαρχείο Αλεξανδρείας</a><br>&nbsp;</strong></p>



<p id="block-6c758595-60e7-4e61-b0d4-5a048713ccc1">·<strong><a href="http://www.antiochpat.org/">Πατριαρχείο Αντιοχείας</a><br>&nbsp;</strong></p>



<p id="block-4a8237e6-475a-4665-aa1a-20ef995c7f3d">·<strong>&nbsp;&nbsp;<a href="http://www.jerusalem-patriarchate.info/">Πατριαρχείο Ιεροσολύμων</a><br>&nbsp;</strong></p>



<p id="block-70e6e1a8-ee7e-48c9-9e33-c5ae10df8f8a">·<strong>&nbsp;&nbsp;<a href="http://www.russian-orthodox-church.org.ru/en.htm">Εκκλησία της Ρωσίας</a><br>&nbsp;</strong></p>



<p id="block-ea502572-6e0f-4fb1-b4f8-a15caa5f626c">·<strong>&nbsp;&nbsp;<a href="http://www.spc.org.yu/">Εκκλησία της Σερβίας</a><br>&nbsp;</strong></p>



<p id="block-d52e9a17-1f82-4cd9-86bb-f218357a19be">·<strong>&nbsp;&nbsp;<a href="http://www.patriarhia.ro/">Εκκλησία της Ρουμανίας</a><br>&nbsp;</strong></p>



<p id="block-c4ba55c4-8af3-4bc5-a468-685701b7b439">·<strong>&nbsp;&nbsp;<a href="http://bulch.tripod.com/boc/mainpage.htm">Εκκλησία της Βουλγαρίας</a><br>&nbsp;</strong></p>



<p id="block-75fcc39a-4150-4c41-9d66-8e9093fa7a39">·<strong><a href="http://www.patriarchate.ge/">Εκκλησία της Γεωργίας</a><br>&nbsp;</strong></p>



<p id="block-b9828d6a-1383-4f82-a33d-0342c722485a">·<strong>&nbsp;&nbsp;<a href="http://www.churchofcyprus.org.cy/">Εκκλησία της Κύπρου</a><br></strong>&nbsp;</p>



<p id="block-cd4d657b-551a-45e6-8c4c-ea04d8b3acd3">·&nbsp;&nbsp;<strong><a href="http://www.ecclesia.gr/">Εκκλησία της Ελλάδος</a></strong><br>&nbsp;</p>



<p id="block-bb184f6d-e38c-4474-a3d4-f5b286cb19ac">·<strong>&nbsp;&nbsp;<a href="http://www.orthodox.pl/">Εκκλησία της Πολωνίας</a><br>&nbsp;</strong></p>



<p id="block-8686f5b5-8fbf-42ec-af0a-61846d453f3e">·<strong>&nbsp;&nbsp;<a href="http://www.orthodoxalbania.org/">Εκκλησία της Αλβανίας</a><br>&nbsp;</strong></p>



<p id="block-45032355-3154-4a6e-99ab-4033ed1c3d45">·<strong>&nbsp;&nbsp;<a href="http://www.orthodoxia.cz/">Εκκλησία της Τσεχίας</a></strong></p>



<p id="block-db232a53-668e-4dac-a060-e074fea6bd5e"><strong>&nbsp;Ιερές Μητροπόλεις</strong></p>



<p id="block-624e6637-4ae3-4fba-be2d-54cf86f8de04"><strong><a href="http://www.imalex.gr/">Ιερά Μητρόπολις Αλεξανδρουπόλεως,&nbsp;Τραϊανουπόλεως και Σαμοθράκης</a><br>&nbsp;</strong></p>



<p id="block-d54106ab-c52b-41d8-9f39-97bbd65455a7"><strong><a href="http://www.i-m-attikis.gr/">Ιερά Μητρόπολις Αττικής</a><br>&nbsp;</strong></p>



<p id="block-2232b302-ad22-4338-bd54-7827bb418389"><strong>&nbsp;&nbsp;<a href="http://www.imverias.gr/">Ιερά Μητρόπολις Βεροίας και Ναούσης</a><br>&nbsp;</strong></p>



<p id="block-74c42976-f601-426b-a82f-d99a51ad2fac"><strong>&nbsp;&nbsp;<a href="http://www.imglyfadas.gr/">Ιερά Μητρόπολις Γλυφάδας</a><br>&nbsp;</strong></p>



<p id="block-2ff8be0c-2f35-4f6d-897a-009bc1c52760"><strong>&nbsp;&nbsp;<a href="http://www.imgap.gr/">Ιερά Μητρόπολις Γουμενίσσης, Αξιουπόλεως και Πολυκάστρου</a><br>&nbsp;</strong></p>



<p id="block-eded0260-06ff-4cbe-afd7-a59c6b7eff8b"><strong>&nbsp;&nbsp;<a href="http://www.imd.gr/">Ιερά Μητρόπολις Δημητριάδος και Αλμυρού</a><br>&nbsp;</strong></p>



<p id="block-165d0a81-5e2a-4540-939c-2a8e30310e8f"><strong>&nbsp;&nbsp;<a href="http://www.imdos.gr/">Ιερά Μητρόπολις Διδυμοτείχου και Ορεστιάδος</a><br>&nbsp;</strong></p>



<p id="block-a4242a4b-7d65-4cee-a938-a7a1b2f8e375"><strong>&nbsp;&nbsp;<a href="http://www.imdramas.gr/">Ιερά Μητρόπολις Δράμας</a><br>&nbsp;</strong></p>



<p id="block-fcf6fe24-0d49-4ae3-b9a5-03d0f87eb47c"><strong>&nbsp;&nbsp;<a href="http://www.imelef.gr/">Ιερά Μητρόπολις Ελευθερουπόλεως</a><br>&nbsp;</strong></p>



<p id="block-43896748-384c-4739-8ba7-000780f3a56c"><strong>&nbsp;&nbsp;<a href="http://www.imelef.gr/">Ιερά Μητρόπολις Ελευθερουπόλεως</a><br>&nbsp;</strong></p>



<p id="block-8360f713-c5cf-4189-b83e-71acf9e54051"><strong>&nbsp;&nbsp;<a href="http://www.imzante.gr/">Ιερά Μητρόπολις Ζακύνθου και Στροφάδων</a><br>&nbsp;</strong></p>



<p id="block-2bea6a89-a2e7-4d2f-a690-c671f685ff16"><strong>&nbsp;&nbsp;<a href="http://www.imthf.gr/">Ιερά Μητρόπολις Θεσσαλιώτιδος και Φαναριοφερσάλων</a><br>&nbsp;</strong></p>



<p id="block-788eb691-2fb4-41b5-8dd6-ce1fbdc6a003"><strong>&nbsp;&nbsp;<a href="http://www.imth.gr/">Ιερά Μητρόπολις Θεσσαλονίκης</a><br>&nbsp;</strong></p>



<p id="block-20eba5d8-b21e-4ed5-a86e-5c20f4c45645"><strong>&nbsp;&nbsp;<a href="http://im-ierissoy.gr/">Ιερά Μητρόπολις Ιερισσού, Αγίου Όρους &amp; Αρδαμερίου</a><br>&nbsp;</strong></p>



<p id="block-bc86e84c-7244-4ff6-a64e-ca7bf94a564c"><strong>&nbsp;&nbsp;<a href="http://www.imkby.gr/">Ιερά Μητρόπολις Καισαριανής, Βύρωνος και Υμηττού</a><br>&nbsp;</strong></p>



<p id="block-600780f4-c657-487c-a483-10331670dc20"><strong>&nbsp;&nbsp;<a href="http://www.im-ka.gr/">Ιερά Μητρόπολις Καλαβρύτων και Αιγιαλείας</a><br>&nbsp;</strong></p>



<p id="block-f384d2be-00e0-43e5-ae57-ba375d54cf83"><strong>&nbsp;&nbsp;<a href="http://users.otenet.gr/~imk/">Ιερά Μητρόπολις Καρπενησίου</a><br>&nbsp;</strong></p>



<p id="block-6125bc99-2315-4a56-94e9-06510b286b8d"><strong>&nbsp;&nbsp;<a href="http://www.imk.gr/">Ιερά Μητρόπολις Κεφαλληνίας</a></strong></p>



<p id="block-7ae4ee1a-a304-48f5-9a03-3db533c2f2c7"><a href="http://www.imcorfu.gr/"><strong>Ιερά Μητρόπολη Κερκύρας</strong></a></p>



<p id="block-384fff4c-6a56-41ea-8e5b-7739a9204891"><a href="http://www.imcorfu.gr/"></a></p>



<p id="block-aa0584ea-907a-4c35-bd3c-c90f3df241d9"><strong>&nbsp; &nbsp;&nbsp;<a href="http://www.imkitrous.gr/">Ιερά Μητρόπολις Κίτρους, Κατερίνης και Πλαταμώνος</a><br>&nbsp;</strong></p>



<p id="block-5ef4326c-f64c-405c-b853-ffb820a81abe"><strong>&nbsp;&nbsp;<a href="http://www.imkythiron.gr/">Ιερά Μητρόπολις Κυθήρων και Αντικυθήρων</a><br>&nbsp;</strong></p>



<p id="block-fccf1f2e-09c1-4a8c-bae6-9500364da262"><strong>&nbsp;&nbsp;<a href="http://www.imlarisis.gr/">Ιερά Μητρόπολις Λαρίσης και Τυρνάβου</a><br>&nbsp;</strong></p>



<p id="block-e58cb6db-8c3a-45be-ab03-51981e409808"><strong>&nbsp;&nbsp;<a href="http://www.imml.gr/">Ιερά Μητρόπολις Μεσογαίας και Λαυερωτικής</a><br>&nbsp;</strong></p>



<p id="block-4c35ccc5-c34d-4f7f-8d45-da8305abf31b"><strong>&nbsp;&nbsp;<a href="http://www.immspartis.gr/">Ιερά Μητρόπολις Μονεμβασίας και Σπάρτης</a><br>&nbsp;</strong></p>



<p id="block-2eab7c86-ca71-4c89-aa3d-37f9223321c8"><strong>&nbsp;&nbsp;<a href="http://www.immyt.gr/">Ιερά Μητρόπολις Μυτιλήνης</a><br>&nbsp;</strong></p>



<p id="block-b72455cb-68e0-4457-93be-e95359fc00cb"><strong>&nbsp;&nbsp;<a href="http://www.parembasis.gr/">Ιερά Μητρόπολις Ναυπάκτου και Αγίου Βλασίου</a><br>&nbsp;</strong></p>



<p id="block-c11069a3-b5b4-468c-baa9-da39ebc22ea6"><strong>&nbsp;&nbsp;<a href="http://www.imns.gr/index.htm">Ιερά Μητρόπολις Νέας Σμύρνης</a><br>&nbsp;</strong></p>



<p id="block-7309ed5f-ac12-471d-9fd2-4df33e71c76d"><strong>&nbsp;&nbsp;<a href="http://www.i-m-paronaxias.gr/">Ιερά Μητρόπολις Παροναξίας</a><br>&nbsp;</strong></p>



<p id="block-886431bb-fc47-4497-967d-f573737262d0"><strong>&nbsp;&nbsp;<a href="http://www.i-m-patron.gr/">Ιερά Μητρόπολις Πατρών</a><br>&nbsp;</strong></p>



<p id="block-5599b8d4-0989-40c9-8af9-a91af1029486"><strong>&nbsp;&nbsp;<a href="http://www.imp.gr/">Ιερά Μητρόπολις Πειραιώς</a><br>&nbsp;</strong></p>



<p id="block-e1faf3e0-20c0-4981-b9e0-44a5fbae54fe"><strong>&nbsp;&nbsp;<a href="http://www.impk.gr/">Ιερά Μητρόπολις Πολυανής, Κιλκισίου και Αγ. Αθανασίου</a><br>&nbsp;</strong></p>



<p id="block-a1bbd886-8cb3-4a29-8d60-f684d74813d4"><strong>&nbsp;&nbsp;<a href="http://www.adamnet.gr/im-samou/">Ιερά Μητρόπολις Σάμου και Ικαρίας</a><br>&nbsp;</strong></p>



<p id="block-ecbbbd6c-570d-479d-ac24-26e73e50f3a8"><strong>&nbsp;&nbsp;<a href="http://www.imsk.gr/">Ιερά Μητρόπολις Σερβίων και Κοζάνης</a><br>&nbsp;</strong></p>



<p id="block-0b9b90e2-bd54-45eb-87a0-658701a82432"><strong>&nbsp;&nbsp;<a href="http://www.imsn.gr/">Ιερά Μητρόπολις Σερρών και Νιγρίτης</a><br>&nbsp;</strong></p>



<p id="block-0321436c-f6dc-429a-8049-87658b724523"><strong>&nbsp;&nbsp;<a href="http://infolab.teiser.gr/ims/">Ιερά Μητρόπολις Σιδηροκάστρου</a><br>&nbsp;</strong></p>



<p id="block-7684e039-baf1-4d61-8f85-7382bb8b57c6"><strong>&nbsp;&nbsp;<a href="http://www.im-syrou.gr/">Ιερά Μητρόπολις Σύρου, Τήνου, Άνδρου, Κέας και Μήλου</a><br>&nbsp;</strong></p>



<p id="block-5c6dc8e3-37de-4f4a-ab44-b1fb86e6f6fe"><strong>&nbsp;&nbsp;<a href="http://www.imtrifylias.gr/">Ιερά Μητρόπολις Τριφυλίας και Ολυμπίας</a><br>&nbsp;</strong></p>



<p id="block-0ca06337-02c1-4f62-81e7-c8a74264feba"><strong>&nbsp;&nbsp;<a href="http://www.imhydra.gr/">Ιερά Μητρόπολις Ύδρας, Σπετσών και Αιγίνης</a><br>&nbsp;</strong></p>



<p id="block-be3be208-d3ce-4917-86d4-1096a55c6298"><strong>&nbsp;&nbsp;<a href="http://www.imfth.gr/">Ιερά Μητρόπολις Φθιώτιδος</a><br>&nbsp;</strong></p>



<p id="block-a1be2e4f-6f0a-4e1c-a46b-c89e959a82a3"><strong>&nbsp;&nbsp;<a href="http://www.im-philippon.gr/">Ιερά Μητρόπολις Φιλίππων, Νεαπόλεως και Θάσου</a><br>&nbsp;</strong></p>



<p id="block-8b6f4471-ddec-495e-a990-3e3458a72964"><strong>&nbsp;&nbsp;<a href="http://www.imchalkidos.gr/">Ιερά Μητρόπολις Χαλκίδος</a></strong></p>



<p id="block-00acdc64-a9ea-4c48-8534-0b0f9b0f7a37"><strong>Θεολογικές Σχολές</strong></p>



<ul id="block-de68a717-bbb0-47f5-b60b-bfd9f9f2ccb0"><li><strong><a href="http://www.uoa.gr/uoauk/uoaindex.htm">Θεολογική Σχολή του Πανεπιστημίου Αθηνών</a><br>&nbsp;</strong></li><li><strong><a href="http://www.auth.gr/theo/">Θεολογική Σχολή του Πανεπιστημίου Θεσσαλονίκης</a><br>&nbsp;</strong></li><li><strong><a href="http://www.orththeol.uni-muenchen.de/">Θεολογική Σχολή του Πανεπιστημίου του Μονάχου</a><br>&nbsp;</strong></li><li><strong><a href="http://perso.wanadoo.fr/ito/">Θεολογικό Ινστιτούτο Άγιος Σέργιος, Παρίσι</a><br>&nbsp;</strong></li><li><strong><a href="http://www.iocs.cam.ac.uk/">Ινστιτούτο Ορθοδόξων Σπουδών, Καίμπριτζ</a></strong></li></ul>



<p id="block-4dc19860-4fa8-4abb-b871-256b599e404e"><strong>Εκπαίδευση &#8211; Πολιτισμός</strong></p>



<p id="block-172e078b-ff10-453d-b0ae-281720408361">·&nbsp;&nbsp;<strong><a href="http://www.eaf.gr/anextheo.htm">«Ανεξάρτητοι Θεολόγοι» Αριστοτέλειο Πανεπιστήμιο Θεσσαλονίκης</a><br>&nbsp;</strong></p>



<ul id="block-85aa211a-e602-477d-98de-b1cca811b2a0"><li><strong>&nbsp;<a href="http://aesa.sch.gr/">Ανωτέρα Εκκλησιαστική Σχολή Αθηνών</a><br>&nbsp;</strong></li><li><strong>&nbsp;<a href="http://lyk-ekkl-lamias.fth.sch.gr/">Εκκλησιαστικό Λύκειο Λαμίας</a><br>&nbsp;</strong></li><li><strong>&nbsp;<a href="http://www.culture.gr/2/21/toc/monums.html">Κατάλογος μνημείων του Υπουργείου Πολιτισμού</a><br>&nbsp;</strong></li><li><strong>&nbsp;<a href="http://www.oac.gr/">Ορθόδοξη Ακαδημία Κρήτης</a></strong></li><li><strong>&nbsp;<a href="http://www.oipp.gr/">Ορθόδοξο Ίδρυμα Παιδείας και Πολιτισμού</a><br>&nbsp;</strong></li><li><strong>&nbsp;<a href="http://lyk-rizar.att.sch.gr/">Ριζάρειον Ίδρυμα</a><br>&nbsp;</strong></li><li><strong>&nbsp;<a href="http://www.dide.ach.sch.gr/thriskeftika/">Το μάθημα των θρησκευτικών στη δευτεροβάθμια εκπαίδευση</a><br>&nbsp;</strong></li><li><strong>&nbsp;<a href="http://www.xfe.gr/">Χριστιανική Φοιτητική Ένωση</a></strong></li><li><strong>&nbsp;&nbsp;Γραφείο Νεότητος Ιεράς Αρχιεπισκοπής Αθηνών: &nbsp;<a href="http://www.neotita.gr/">www.neotita.gr</a></strong></li></ul>



<p id="block-67b08d9a-8e45-460d-bc99-deb4a9bb7308"><strong>Τοπικές</strong></p>



<p id="block-57366f87-cee3-4ceb-88e3-5ae9b1200515"><strong>Περιφέρεια Ιονίων Νήσων:&nbsp;<a href="http://www.ionianislands.gr/">www.ionianislands.gr</a></strong></p>



<p id="block-9b2a664f-8e34-46a1-b511-1c8816de1f04"><strong>Νομαρχία Κερκύρας:&nbsp;<a href="http://www.kerkyra.gr/">www.kerkyra.gr</a></strong></p>



<p id="block-0a87ad84-da6b-4516-a2fa-68cc64198f55"><strong>Δήμος Κερκυραίων:&nbsp;<a href="http://www.corfu.gr/">www.corfu.gr</a></strong></p>



<p id="block-c1ef6896-0749-4fcd-ba7c-24125efa2ad9"><strong>Ιατρικός Σύλλογος Κερκύρας:&nbsp;<a href="http://www.isk.gr/">www.isk.gr</a></strong></p>



<p id="block-5e890fdd-f841-49ae-9d6a-4fc7f2b4c819"><strong>Ιόνιο Πανεπιστήμιο:&nbsp;<a href="http://www.ionio.gr/">www.ionio.gr</a></strong></p>



<p id="block-71d90fb8-1469-4fbe-ae96-a4a5a1742769"><strong>Αστρονομική Εταιρεία Κερκύρας:&nbsp;<a href="http://www.astrocorfu.gr/">www. astrocorfu.gr</a></strong></p>
<p>The post <a rel="nofollow" href="http://localhost/wordpress/xrisimoi-sindesmoi/">Χρήσιμοι Σύνδεσμοι</a> appeared first on <a rel="nofollow" href="http://localhost/wordpress">«Η ΑΠΟΛΥΤΡΩΣΙΣ»</a>.</p>
]]></content:encoded>
					
					<wfw:commentRss>http://localhost/wordpress/xrisimoi-sindesmoi/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Ιστορία και Παράδοση της Κέρκυρας</title>
		<link>http://localhost/wordpress/istoria-kai-paradosi-tis-kerkiras/</link>
					<comments>http://localhost/wordpress/istoria-kai-paradosi-tis-kerkiras/#respond</comments>
		
		<dc:creator><![CDATA[admin]]></dc:creator>
		<pubDate>Wed, 06 Jul 2022 01:06:28 +0000</pubDate>
				<category><![CDATA[Ιστορικά γεγονότα]]></category>
		<category><![CDATA[Designer]]></category>
		<category><![CDATA[Photoshoot]]></category>
		<category><![CDATA[Show]]></category>
		<guid isPermaLink="false">http://localhost/wordpress/?p=747</guid>

					<description><![CDATA[<div class="post-views post-747 entry-meta">
				<span class="post-views-icon dashicons dashicons-visibility"></span><br />
				<span class="post-views-label">Προβολές: </span><br />
				<span class="post-views-count">9</span>
			</div>
<p>Το οχυρό φιλοξένησε την πόλη της Κέρκυρας, την Κορυφώ, από τον 8ο μ.Χ. αι. μέχρι τον 16ο αι. Άρχισε να κατασκευάζεται από τους Βυζαντινούς αλλά η σημερινή του μορφή οφείλεται στους  Ενετούς με κάποιες προσθή...			</p>
<p>The post <a rel="nofollow" href="http://localhost/wordpress/istoria-kai-paradosi-tis-kerkiras/">Ιστορία και Παράδοση της Κέρκυρας</a> appeared first on <a rel="nofollow" href="http://localhost/wordpress">«Η ΑΠΟΛΥΤΡΩΣΙΣ»</a>.</p>
]]></description>
										<content:encoded><![CDATA[<div class="post-views post-747 entry-meta">
				<span class="post-views-icon dashicons dashicons-visibility"></span>
				<span class="post-views-label">Προβολές: </span>
				<span class="post-views-count">9</span>
			</div>
<p><strong>ΑΞΙΟΘΕΑΤΑ ΣΤΗΝ ΠΟΛΗ</strong></p>



<p>1. <strong>Παλαιό Φρούριο</strong></p>



<figure class="wp-block-image is-resized .border"><img src="http://localhost/wordpress/wp-content/uploads/2022/08/palaio-frourio.jpg" alt="" class="wp-image-1045" width="730" height="447" srcset="http://localhost/wordpress/wp-content/uploads/2022/08/palaio-frourio.jpg 730w, http://localhost/wordpress/wp-content/uploads/2022/08/palaio-frourio-300x184.jpg 300w" sizes="(max-width: 730px) 100vw, 730px" /></figure>



<p>Το οχυρό φιλοξένησε την πόλη της Κέρκυρας, την Κορυφώ, από τον 8ο μ.Χ. αι. μέχρι τον 16ο αι. Άρχισε να κατασκευάζεται από τους Βυζαντινούς αλλά η σημερινή του μορφή οφείλεται στους&nbsp;&nbsp;Ενετούς με κάποιες προσθήκες των Άγγλων. Στον συγκεκριμένο χώρο δεσπόζουν οι δύο εντυπωσιακοί προμαχώνες που φέρουν αντίστοιχα τα ονόματα των&nbsp;Iταλών μηχανικών&nbsp;Martinengo&nbsp;και&nbsp;Savorgnan. Διατηρούνται σε πολύ καλή κατάσταση νεώτερα αγγλικά κτίσματα και προσθήκες, όπως ο ναός του&nbsp;Aγίου Γεωργίου, κτίσμα του 1840, σε ρυθμό βασιλικής με αράβδοτες δωρικές κολόνες.</p>



<p>Σήμερα στεγάζει τμήματα του Ιόνιου Πανεπιστήμιου, την έδρα της Εφορείας Βυζαντινών Αρχαιοτήτων, το Ιστορικό Αρχείο και τη βάση του Ιστιοπλοϊκού Ομίλου.</p>



<div style="height:45px" aria-hidden="true" class="wp-block-spacer"></div>



<p>2. <strong>Νέο Φρούριο</strong></p>



<figure class="wp-block-image size-full"><img loading="lazy" width="730" height="547" src="http://localhost/wordpress/wp-content/uploads/2022/08/neo-frourio.jpg" alt="" class="wp-image-1058" srcset="http://localhost/wordpress/wp-content/uploads/2022/08/neo-frourio.jpg 730w, http://localhost/wordpress/wp-content/uploads/2022/08/neo-frourio-300x225.jpg 300w, http://localhost/wordpress/wp-content/uploads/2022/08/neo-frourio-600x450.jpg 600w" sizes="(max-width: 730px) 100vw, 730px" /></figure>



<p>Χτίστηκε το 1576 από τον στρατιωτικό αρχιτέκτονα της Βενετίας&nbsp;&nbsp;Ferrante&nbsp;Vitelli&nbsp;και αποτελεί εξαίρετο δείγμα φρουριακής αρχτεκτονικής. Κατασκευάσθηκε στο Β.Δ. άκρο της&nbsp;&nbsp;πόλης για να προστατεύσει τα περίχωρα και το λιμάνι. Στο φρούριο αυτό κατέληγαν τα τείχη που ανεγέρθηκαν την ίδια περίοδο γύρω από την πόλη, προς την πλευρά της εξοχής και προς τη θάλασσα, με αποτέλεσμα να δημιουργηθεί ένας αμυντικός κλοιός με βασικούς οχυρωματικούς πόλους το Παλαιό και το Νέο Φρούριο.&nbsp;&nbsp;Είναι διαρθρωμένο σε δύο βασικά&nbsp;&nbsp;επίπεδα οχύρωσης&nbsp;&nbsp;όπου στο ανώτερο επίπεδο&nbsp;&nbsp;δεσπόζουν οι&nbsp;<strong>Προμαχώνες των 7 Ανέμων (Sette&nbsp;Venti</strong>). Κατά τη διάρκεια της περιήγησης ο επισκέπτης ανακαλύπτει ενδιαφέροντα αρχιτεκτονικά στοιχεία όπως στοές και θολωτές διόδους, πολεμίστρες, πυροβολεία και λαξευμένες λατινικές επιγραφές ενσωματωμένες στο τείχος. Η πανοραμική θέα που εκτείνεται προς τη θάλασσα και το ιστορικό κέντρο της πόλης καθιστούν επιβεβλημένη την επίσκεψη στο συγκεκριμένο οχυρό. Ο Δήμος Κερκυραίων, πραγματοποιεί ποικίλες πολιτιστικές εκδηλώσεις και φιλοξενεί κατά περιόδους εκθέσεις ζωγραφικής, γλυπτικής και φωτογραφίας.</p>



<div style="height:45px" aria-hidden="true" class="wp-block-spacer"></div>



<p>3. <strong>Aνάκτορο Αγίων Mιχαήλ και Γεωργίου</strong></p>



<figure class="wp-block-image size-full"><img loading="lazy" width="730" height="486" src="http://localhost/wordpress/wp-content/uploads/2022/08/anaktoro-michael.jpg" alt="" class="wp-image-1059" srcset="http://localhost/wordpress/wp-content/uploads/2022/08/anaktoro-michael.jpg 730w, http://localhost/wordpress/wp-content/uploads/2022/08/anaktoro-michael-300x200.jpg 300w" sizes="(max-width: 730px) 100vw, 730px" /></figure>



<p>Έργο νεοκλασικού ρυθμού, χτίστηκε από τον Άγγλο Αρμοστή&nbsp;Sir&nbsp;Thomas&nbsp;Maitland&nbsp;(1814-1824), σε σχέδια του μηχανικού&nbsp;Sir&nbsp;George&nbsp;Whitmore&nbsp;και για την κατασκευή του μεταφέρθηκε&nbsp;&nbsp;πέτρα από την περιοχή της Μάλτας.&nbsp;</p>



<p>Καθ’ όλη τη διάρκεια της αγγλικής προστασίας στο νησί, αποτέλεσε&nbsp;&nbsp;επίσημη κατοικία των Αρμοστών.&nbsp;&nbsp;</p>



<p>&nbsp;H&nbsp;κύρια είσοδος φέρει σειρά κιόνων δωρικού ρυθμού και περιβάλλεται από κήπο στον οποίο υπάρχει άγαλμα του Άγγλου Αρμοστή&nbsp;Adams.Tο “παλάτι” που κάποτε στέγασε τη βασιλική οικογένεια, ανακαινίσθηκε για να φιλοξενήσει την&nbsp;Eυρωπαϊκή Σύνοδο&nbsp;Kορυφής το 1994. Σήμερα στεγάζει το Μουσείο Ασιατικής Τέχνης, τη Δημοτική Πινακοθήκη και το&nbsp;Art&nbsp;Café στο οποίο, ο επισκέπτης μπορεί να απολαύσει ένα ελαφρύ γεύμα ή καφέ, στον υπέροχο κήπο των ανακτόρων.</p>



<div style="height:42px" aria-hidden="true" class="wp-block-spacer"></div>



<p>4<strong>. Μουσείο Ασιατικής Τέχνης</strong></p>



<figure class="wp-block-image size-full"><img loading="lazy" width="730" height="379" src="http://localhost/wordpress/wp-content/uploads/2022/08/mouseio-asiatikis-texnis.jpg" alt="" class="wp-image-1060" srcset="http://localhost/wordpress/wp-content/uploads/2022/08/mouseio-asiatikis-texnis.jpg 730w, http://localhost/wordpress/wp-content/uploads/2022/08/mouseio-asiatikis-texnis-300x156.jpg 300w" sizes="(max-width: 730px) 100vw, 730px" /></figure>



<p>Αποτελεί μοναδικό στο είδος του μουσείο, στον Ελλαδικό χώρο. Φιλοξενεί 11.000 αντικείμενα από δωρεές ιδιωτικών συλλογών, προερχόμενα κυρίως από την Άπω Ανατολή και τον ευρύτερο Ινδικό χώρο (Κίνα, Κορέα, Ιαπωνία, Ινδία, Πακιστάν, Ινδοκίνα, Θιβέτ, Νεπάλ). Από τα εκθέματα του Μουσείου ξεχωρίζουν τα κινέζικα πρώιμα λατρευτικά αγγεία από μπρούντζο (1200 &#8211; 1027 π.Χ) και η συλλογή ειδωλίων (6ος &#8211; 9ος αι.), οι κινέζικες πορσελάνες από τον 14ο έως τον 19ο αι. και οι ζωγραφισμένοι κύλινδροι (12ος &#8211; 18ος αι.), τα ιαπωνικής προέλευσης όπλα και τμήματα πανοπλιών Σαμουράι (16ος-18ος αι.), οι μάσκες του θεάτρου «Νο» (1338-1578μ.Χ.), τα ξύλινα αντικείμενα από λάκα καθώς και τα μοναδικά τυπώματα σε ύφασμα και χαρτί (17ος &#8211; 19ος αι.). Ιδιαίτερο ενδιαφέρον παρουσιάζει η μοναδική ελληνοβουδιστική συλλογή με γλυπτά από την Γκαντάρα του Πακιστάν, που χρονολογείται από το 1ο έως τον 5ο μ.Χ. αι. και αποτυπώνει την ελληνιστική επίδραση, κληρονομιά της παρουσίας του Μ. Αλεξάνδρου στην περιοχή.</p>



<div style="height:50px" aria-hidden="true" class="wp-block-spacer"></div>



<p>5. <strong>Αρχαιολογικό Μουσείο</strong></p>



<figure class="wp-block-image size-full"><img loading="lazy" width="730" height="487" src="http://localhost/wordpress/wp-content/uploads/2022/08/arxaiologiko-mouseio.jpg" alt="" class="wp-image-1061" srcset="http://localhost/wordpress/wp-content/uploads/2022/08/arxaiologiko-mouseio.jpg 730w, http://localhost/wordpress/wp-content/uploads/2022/08/arxaiologiko-mouseio-300x200.jpg 300w" sizes="(max-width: 730px) 100vw, 730px" /></figure>



<p>Ιδρύθηκε μεταξύ των ετών 1962-1965 με σκοπό την ανάδειξη των γλυπτών του Ναού της Αρτέμιδος.</p>



<p>Στις συλλογές περιλαμβάνονται έργα από τις ανασκαφές της αρχαίας πόλης, από την Κερκυραϊκή Κασσιώπη καθώς και από τις ανασκαφές Θεσπρωτίας.</p>



<p>Ένα από τα σημαντικότερα εκθέματα του μουσείου&nbsp;&nbsp;είναι, το αέτωμα της Γοργούς, το οποίο ανακαλύφθηκε το 1911 στην περιοχή των Αγίων Θεοδώρων.</p>



<p>Βραΐλα Αρμένη 1, τηλ. 266 10 30 680.</p>



<div style="height:50px" aria-hidden="true" class="wp-block-spacer"></div>



<p>6. <strong>Βυζαντινό Μουσείο Αντιβουνιώτισσας</strong></p>



<figure class="wp-block-image size-full is-resized"><img src="http://localhost/wordpress/wp-content/uploads/2022/08/mouseio-antivouniotissas.jpg" alt="" class="wp-image-1062" width="730" srcset="http://localhost/wordpress/wp-content/uploads/2022/08/mouseio-antivouniotissas.jpg 512w, http://localhost/wordpress/wp-content/uploads/2022/08/mouseio-antivouniotissas-300x200.jpg 300w" sizes="(max-width: 512px) 100vw, 512px" /></figure>



<p>Στεγάζεται στον Ιερό Ναό της Υπεραγίας Θεοτόκου Κυράς Αντιβουνιώτισσας, (μονόχωρη, ξυλόστεγη βασιλική, με εξωνάρθηκα στις τρεις πλευρές), που αποτελεί ένα από τα παλαιότερα (15ος αι.) και πλουσιότερα εκκλησιαστικά μνημεία της Κέρκυρας, αντιπροσωπευτικό της βασιλικής “επτανησιακού τύπου”. Από το 1984 εκτίθεται πλούσια συλλογή φορητών εικόνων και κειμηλίων, με σημαντικά έργα (15ου &#8211; 19ου αι.) επώνυμων και ανώνυμων καλλιτεχνών, διατυπώνοντας σε υψηλά αισθητικά επίπεδα τον συγκερασμό της βυζαντινής παράδοσης με τις δυτικές επιρροές. Από τον Τζαφούρη, τον Μιχαήλ Δαμασκηνό και τον Εμμανουήλ Λαμπάρδο μέχρι τον Εμμανουήλ Τζάνε, τον Βίκτωρα και Μιχαήλ Αβράμη, στο Μουσείο Αντιβουνιώτισσας αντιπροσωπεύονται πλήρως πέντε αιώνες θρησκευτικής καλλιτεχνικής έκφρασης.</p>



<p>Αρσενίου (Μουράγια), τηλ. 266 10 38 313.</p>



<div style="height:50px" aria-hidden="true" class="wp-block-spacer"></div>



<p>7. <strong>Μουσείο Σολωμού</strong></p>



<figure class="wp-block-image size-full"><img loading="lazy" width="730" height="486" src="http://localhost/wordpress/wp-content/uploads/2022/08/mouseio-solomou.jpg" alt="" class="wp-image-1063" srcset="http://localhost/wordpress/wp-content/uploads/2022/08/mouseio-solomou.jpg 730w, http://localhost/wordpress/wp-content/uploads/2022/08/mouseio-solomou-300x200.jpg 300w" sizes="(max-width: 730px) 100vw, 730px" /></figure>



<p>Το σπίτι που έζησε τα περισσότερα χρόνια της ζωής του (1798 &#8211; 1857),&nbsp;&nbsp;ο εθνικός μας ποιητής Διονύσιος Σολωμός, λειτουργεί ως Μουσείο. Στον χώρο αυτό φυλάσσεται το γραφείο του ποιητή, ένα μικρό αυτόγραφο και πλούσιο φωτογραφικό υλικό. Παράλληλα, λειτουργεί πλούσια Σολωμική βιβλιοθήκη, η οποία περιλαμβάνει μεταξύ άλλων όλες τις παλαιές εκδόσεις του “Ύμνου εις την Ελευθερίαν” και σειρά προσωπογραφιών του ποιητή και των μελών της λεγόμενης Σολωμικής Σχολής.&nbsp;&nbsp;Αρσενίου (Μουράγια), τηλ. 266 10 30 674</p>



<div style="height:46px" aria-hidden="true" class="wp-block-spacer"></div>



<p>8. <strong>Μουσείο Χαρτονομισμάτων</strong></p>



<figure class="wp-block-image size-full"><img loading="lazy" width="730" height="452" src="http://localhost/wordpress/wp-content/uploads/2022/08/mouseio-xartonomismaton.jpeg" alt="" class="wp-image-1064" srcset="http://localhost/wordpress/wp-content/uploads/2022/08/mouseio-xartonomismaton.jpeg 730w, http://localhost/wordpress/wp-content/uploads/2022/08/mouseio-xartonomismaton-300x186.jpeg 300w" sizes="(max-width: 730px) 100vw, 730px" /></figure>



<p>Το μοναδικό στην Ελλάδα μουσείο, λειτουργεί από το 1981 στον πρώτο όροφο του κτηρίου της πρώην Ιονικής Τράπεζας (Alpha&nbsp;Bank).Εκτίθεται πλούσια συλλογή χαρτονομισμάτων καθώς και μήτρες εκτύπωσης, δοκίμια, τραπεζικά έγγραφα, σφραγίδες, κλπ. Παράλληλα, αναπαρίσταται με λεπτομέρεια η διαδικασία παραγωγής ενός σύγχρονου χαρτονομίσματος: η χάραξη της μακέτας σε μεταλλικές πλάκες, η κατασκευή του ειδικού χαρτιού, η μέθοδος ενσωμάτωσης του υδατόσημου, η επεξεργασία στα σύγχρονα μηχανήματα εκτύπωσης, η φύλαξη και η διανομή του. Κτήριο της Ιονικής Τράπεζας, πλ. Ηρώων, τηλ. 266 10 41 552</p>



<div style="height:44px" aria-hidden="true" class="wp-block-spacer"></div>



<p>9. <strong>Aναγνωστική Eταιρεία</strong></p>



<figure class="wp-block-image size-full"><img loading="lazy" width="730" height="440" src="http://localhost/wordpress/wp-content/uploads/2022/08/anagnostiki-etaireia.jpg" alt="" class="wp-image-1065" srcset="http://localhost/wordpress/wp-content/uploads/2022/08/anagnostiki-etaireia.jpg 730w, http://localhost/wordpress/wp-content/uploads/2022/08/anagnostiki-etaireia-300x181.jpg 300w" sizes="(max-width: 730px) 100vw, 730px" /></figure>



<p>Iδρύθηκε το 1836, στο πρότυπο της ομώνυμης Εταιρείας της Γενεύης, της οποίας μέλη ήταν ο&nbsp;Kαποδίστριας, ο&nbsp;Kάλβος και άλλοι Επτανήσιοι. Είναι το αρχαιότερο πνευματικό ίδρυμα της νεότερης Ελλάδας και οι ιδρυτές του ήταν απόφοιτοι ιταλικών πανεπιστημίων.Μέλη της, επίσης, υπήρξαν οι Διονύσιος Σολωμός, Λορέντζος Μαβίλης και Ντίνος Θεοτόκης. Κατέχει την ανεκτίμητη Ιονική Βιβλιοθήκη και είναι μέλος της Ευρωπαϊκής Ομοσπονδίας Σωματείων και Ιδρυμάτων «Europa&nbsp;Nostra». Οργανώνει συνέδρια. διαλέξεις, εκθέσεις, σεμινάρια και μουσικές εκδηλώσεις.</p>



<div style="height:46px" aria-hidden="true" class="wp-block-spacer"></div>



<p>10. <strong>Iόνιος Bουλή</strong></p>



<figure class="wp-block-image size-full"><img loading="lazy" width="730" height="547" src="http://localhost/wordpress/wp-content/uploads/2022/08/ionios-vouli.jpg" alt="" class="wp-image-1066" srcset="http://localhost/wordpress/wp-content/uploads/2022/08/ionios-vouli.jpg 730w, http://localhost/wordpress/wp-content/uploads/2022/08/ionios-vouli-300x225.jpg 300w, http://localhost/wordpress/wp-content/uploads/2022/08/ionios-vouli-600x450.jpg 600w" sizes="(max-width: 730px) 100vw, 730px" /></figure>



<p>Κτίριο νεοκλασικού ρυθμού το οποίο&nbsp;&nbsp;κατασκευάστηκε το 1855 από τον αρχιτέκτονα&nbsp;Iωάννη&nbsp;Xρόνη. Η&nbsp;&nbsp;κύρια είσοδος φέρει&nbsp;&nbsp;μαρμάρινες επιγραφές στα&nbsp;Eλληνικά και στα Αγγλικά που μνημονεύουν το ψήφισμα της Ένωσης με την&nbsp;Eλλάδα.</p>



<div style="height:45px" aria-hidden="true" class="wp-block-spacer"></div>



<p>11. <strong>Iόνιος Aκαδημία</strong></p>



<figure class="wp-block-image size-full"><img loading="lazy" width="730" height="486" src="http://localhost/wordpress/wp-content/uploads/2022/08/ionios-akadimia.jpg" alt="" class="wp-image-1067" srcset="http://localhost/wordpress/wp-content/uploads/2022/08/ionios-akadimia.jpg 730w, http://localhost/wordpress/wp-content/uploads/2022/08/ionios-akadimia-300x200.jpg 300w" sizes="(max-width: 730px) 100vw, 730px" /></figure>



<p>Στον χώρο αυτό το 1824 φιλοξενήθηκε το πρώτο&nbsp;Eλληνικό Πανεπιστήμιο ενώ μετέπειτα στεγάσθηκε η Δημόσια&nbsp;Bιβλιοθήκη. Στις 14 Σεπτεμβρίου 1943 κάηκε από αεροπορική επιδρομή των Γερμανών. Αργότερα ανακαινίστηκε και σήμερα λειτουργεί&nbsp;&nbsp;σαν τμήμα του&nbsp;Iονίου Πανεπιστήμιου.</p>



<div style="height:44px" aria-hidden="true" class="wp-block-spacer"></div>



<p>12. <strong>Παλαιόπολη (Mon Repos)</strong></p>



<figure class="wp-block-image size-full"><img loading="lazy" width="730" height="492" src="http://localhost/wordpress/wp-content/uploads/2022/08/palaiapoli-mon-repo.jpg" alt="" class="wp-image-1068" srcset="http://localhost/wordpress/wp-content/uploads/2022/08/palaiapoli-mon-repo.jpg 730w, http://localhost/wordpress/wp-content/uploads/2022/08/palaiapoli-mon-repo-300x202.jpg 300w" sizes="(max-width: 730px) 100vw, 730px" /></figure>



<p>Το εξαιρετικό άλσος&nbsp;&nbsp;βρίσκεται στην περιοχή που είχε ιδρυθεί η αρχαία πόλη. Οφείλει τη μοναδικότητά του στα αρχαιολογικά ευρήματα και στη θερινή κατοικία&nbsp;Mon&nbsp;Repos&nbsp;που σήμερα φιλοξενεί τμήμα του Αρχαιολογικού Μουσείου. Το Μοn&nbsp;Repos&nbsp;είναι μία έπαυλη νεοκλασικού ρυθμού που χτίστηκε το 1825 σε σχέδια του&nbsp;Sir&nbsp;George&nbsp;Whitmore&nbsp;και χρησίμευσε ως θερινή κατοικία των Άγγλων Αρμοστών και της ελληνικής βασιλικής οικογένειας. Ο σπάνιος κήπος του περιλαμβάνει περίπου 2000 είδη φυτών, προερχόμενα από τις Αγγλικές Μεσογειακές αποικίες (περίπου 2000 είδη φυτών).&nbsp;</p>



<p>Εκτός από το Μουσείο του Μον Ρεπό,&nbsp;&nbsp;σημαντικά αξιοθέατα αποτελούν ο δωρικός ναός του Καρδακίου, το σπήλαιο κάτω από το ναό, το Ηραίο( δωρικός ναός του 7ου αι. π.Χ αφιερωμένος στην Ακραία Ήρα), η μεταβυζαντινή εκκλησία του Σωτήρος, το διώροφο οικοδόμημα γοτθικής μορφής (κατοικία Κόλχουαμ), το ερειπωμένο κτίσμα Αγγλοκρατίας, διώροφο κτήριο αποικιακού ρυθμού (αμαξοστάσιο &#8211; στρατώνες) και το Μοναστήρι της Αγίας Ευφημίας που είναι το αρχαιότερο γυναικείο μοναστήρι στο νησί και αναφέρεται σε έγγραφο του 1478.</p>



<p>Το καλοκαίρι στο άλσος λειτουργεί το θέατρο “Ρένα Βλαχοπούλου”.</p>



<div style="height:60px" aria-hidden="true" class="wp-block-spacer"></div>



<h2>Πάσχα στην Κέρκυρα</h2>



<div style="height:12px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΣΑΒΒΑΤΟ ΤΟΥ ΛΑΖΑΡΟΥ</strong></p>



<p><strong>11:30 Τα Κάλαντα του Λαζάρου</strong></p>



<p>Χορωδίες Πολιτιστικών Συλλόγων και παιδικές χορωδίες Δημοτικών Σχολείων του Δήμου Κερκυραίων θα ψάλλουν στο Ιστορικό Κέντρο «Τα Κάλαντα του Λαζάρου». Η εκδήλωση οργανώνεται από τον Φορέα Κορφιάτικης Έκφρασης.</p>



<p><strong>20:30 Συναυλία της Φιλαρμονικής Εταιρίας Κέρκυρας</strong></p>



<p>Συναυλία της Φιλαρμονικής Εταιρίας Κέρκυρας στην Αίθουσα Δημοτικού Θεάτρου.</p>



<div style="height:50px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΚΥΡΙΑΚΗ ΤΩΝ ΒΑΪΩΝ</strong></p>



<p><strong>11:00 Λιτανεία του Ιερού Σκηνώματος του Αγίου Σπυρίδωνα</strong></p>



<p>Την Κυριακή των Bαΐων, πραγματοποιείται η καθιερωμένη Λιτάνευση του Ιερού Σκηνώματος του Αγίου και Θαυματουργού Σπυρίδωνος, με συνοδεία όλων των Φιλαρμονικών.&nbsp;&nbsp;Θεσπίστηκε το 1629 σε ανάμνηση του Θαύματος του Αγίου, ο οποίος έσωσε το Νησί από τη φοβερή ασθένεια της πανώλης.</p>



<p><strong>20:30 Συναυλία με Έργα και Ύμνους της Μεγάλης Εβδομάδας</strong></p>



<p>Συναυλία από τη Χορωδία Κέρκυρας και την Ορχήστρα Ωδείου Κέρκυρας, με Έργα και Ύμνους της Μεγάλης Εβδομάδας στον Ιερό Ναό Αγίου Γεωργίου στο Παλαιό Φρούριο.</p>



<div style="height:37px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΜΕΓΑΛΗ ΔΕΥΤΕΡΑ</strong></p>



<p><strong>21:00 Συναυλία της Φιλαρμονικής Εταιρίας «Μάντζαρος»</strong></p>



<p>Συναυλία της Φιλαρμονικής Εταιρίας «Μάντζαρος»με θρησκευτική και εκκλησιαστική μουσική στον Καθεδρικό Καθολικό Ναό (Duomo).</p>



<div style="height:30px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΜΕΓΑΛΗ ΤΡΙΤΗ</strong></p>



<p><strong>21:00 Ποιητική &#8211; Μουσική βραδιά στα Ανάκτορα</strong></p>



<p>Ποιητική &#8211; μουσική βραδιά με θέμα «Από τον Γολγοθά στην Ανάσταση» στο Περιστύλιο Ανακτόρων Αγίου Μιχαήλ και Γεωργίου (Παλάτι).</p>



<p>Η εκδήλωση οργανώνεται από τον Οργανισμό Κερκυραϊκών Εκδηλώσεων (ΟΚΕ).</p>



<div style="height:23px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΜΕΓΑΛΗ ΤΕΤΑΡΤΗ</strong></p>



<p><strong>21:00 Συναυλία Εκκλησιαστικής Μουσικής</strong></p>



<p>Συναυλία εκκλησιαστικής μουσικής στο Δημοτικό Θέατρο από τη Δημοτική Xορωδία και τη συμμετοχή του Συνόλου Εγχόρδων του Ωδείου Κέρκυρας. Έχει καθιερωθεί από το 1989 κι έχει στόχο την προσέγγιση του Θείου Δράματος μέσα από την εκκλησιαστική μουσική.</p>



<div style="height:21px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΜΕΓΑΛΗ ΠΑΡΑΣΚΕΥΗ</strong></p>



<p><strong>Επιτάφιοι</strong></p>



<figure class="wp-block-image size-full"><img loading="lazy" width="730" height="547" src="http://localhost/wordpress/wp-content/uploads/2022/08/epitafios-kerkira.jpg" alt="" class="wp-image-1076" srcset="http://localhost/wordpress/wp-content/uploads/2022/08/epitafios-kerkira.jpg 730w, http://localhost/wordpress/wp-content/uploads/2022/08/epitafios-kerkira-300x225.jpg 300w, http://localhost/wordpress/wp-content/uploads/2022/08/epitafios-kerkira-600x450.jpg 600w" sizes="(max-width: 730px) 100vw, 730px" /></figure>



<p>Οι Φιλαρμονικές της Κέρκυρας, παγκοσμίως γνωστές, συνοδεύουν τους Επιταφίους και συμβάλλουν καθοριστικά στη δημιουργία κατανυκτικού κλίματος. Όντας πρωταγωνιστικός ο ρόλος τους στις εορταστικές εκδηλώσεις του νησιού προσδίδουν μια διαφορετική διάσταση στην πένθιμη αυτή ημέρα.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Aξίζει να παρακολουθήσετε την “Παλαιά Φιλαρμονική” (κόκκινη) να παίζει το Adagio του Albinoni, την “Mάντζαρος” (μπλε) την Marcia Funebre του Verdi και την “Kαποδίστριας” να παίζει την Elegia Funebre, την Sventura του Mariani καθώς και&nbsp;&nbsp;το πένθιμο εμβατήριο του Chopin.</p>



<p>Η εμπειρία είναι μοναδική και αποτελεί αναπόσπαστο κομμάτι της θρησκευτικής πίστης των Κερκυραίων.</p>



<figure class="wp-block-image size-full"><img loading="lazy" width="730" height="444" src="http://localhost/wordpress/wp-content/uploads/2022/08/palia-filarmoniki.jpg" alt="" class="wp-image-1077" srcset="http://localhost/wordpress/wp-content/uploads/2022/08/palia-filarmoniki.jpg 730w, http://localhost/wordpress/wp-content/uploads/2022/08/palia-filarmoniki-300x182.jpg 300w" sizes="(max-width: 730px) 100vw, 730px" /></figure>



<div style="height:60px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>Περιφορές Επιταφίων</strong></p>



<p><strong>14:00&nbsp;</strong>Ι. Ν. Παντοκράτορος (Καμπιέλο)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν.Υ.Θ. Σπηλαιώτισσας (Νέο Φρούριο). Οργανωτής ο Ναυτικός Σταθμός Κέρκυρας.</p>



<p><strong>15:00</strong>&nbsp;Ι.Ν. Αγ. Νικολάου των Λουτρών (Πύλη Αγ. Νικολάου). Οργανωτής: ΑΝ.Ε.Δ.Κ &#8211; Π.Ε.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Προσκόπων Κέρκυρας</p>



<p><strong>16:00&nbsp;</strong>Ι.Ν. Αγ. Γεωργίου (Παλαιό Φρούριο). Οργανωτής: Οργανισμός Κερκυραϊκών Εκδηλώσεων</p>



<p><strong>16:30</strong>&nbsp;Ι.Ν. Αγ. Ειρήνης (Γενικό Κρατικό Νοσοκομείο)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν. Αγ. Παντελεήμονος (Ψυχιατρικό Νοσοκομείο)</p>



<p><strong>17.00&nbsp;</strong>Ι.Μ. Αγίας Ευφημίας</p>



<p><strong>17:15</strong>&nbsp;Ι.Ν.Υ.Θ. Οδηγήτριας (Πόρτα Ρεμούνδα). Οργανωτής: Φορέας Κορφιάτικης Έκφρασης</p>



<p><strong>17:30&nbsp;</strong>Ι.Μ. Υ.Θ. Κασσωπίτρας (Φιγαρέτο)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν. Αναλήψεως (Ανάληψη)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν. Αγ. Γεωργίου (Μανδούκι)</p>



<p><strong>18:00</strong>&nbsp;Ι.Ν. Αγ. Πάντων (Αγ. Πάντες)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν. Αναστάσεως (Α’ Δημ. Νεκροταφείο)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν. Αγ. Κων/νου &amp; Ελένης (Κουλίνες)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν. Αγ. Θεοδώρων (Στρατιά)</p>



<p><strong>19:00</strong>&nbsp;Ι.Ν. Αγ.Σοφίας (Εβραϊκή)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν. Αγ. Τριάδος (Γαρίτσα)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν. Κοιμήσεως Θεοτόκου Μαμάλων (Λόφος Κογεβίνα)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ι.Π.Αγ.Ιάσωνος και Σωσιπάτρου</p>



<p><strong>19:15&nbsp;</strong>Ι.Ν. Αγ. Παρασκευής (Πόρτα Ρεμούνδα)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν. Αγ. Αντωνίου (Σπηλιά)</p>



<p><strong>19:30</strong>Ι.Ν. Αγ. Συρίδωνος Σαρόκου (Κωτσέλα)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν. Αγ. Ελευθερίου (Κοφινέτα)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν.Υ.Θ. Βλαχερνών (Γαρίτσα)</p>



<p><strong>20:00&nbsp;</strong>Ι.Ν.Υ.Θ. Φανερωμένης (Παναγία των Ξένων-Πλακάδα του Αγίου)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν. Αγίων Τριών Μαρτύρων</p>



<p><strong>20:30</strong>&nbsp;Ι.Ν. Αγ. Βασιλείου (Πίνια)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν. Αγ. Νικολάου των Γερόντων (Καμπιέλο)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν. Αγ. Ιωάννου του Λάζου (Κεφαλομάνδουκο)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I.N. Αγ. Βάρβαρου (Ποταμός)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν. Αγ. Νικολάου Αλυκών (Αλυκές)</p>



<p><strong>21:00&nbsp;</strong>Ι.Ν. Αγ. Ιωάννη (Πιάτσα)</p>



<p><strong>22:00</strong>&nbsp;Ι.Ν.Υ.Θ. Σπηλαιωτίσσης (Σπηλιά) Μητροπολιτικός Ναός</p>



<div style="height:60px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΜΕΓΑΛΟ ΣΑΒΒΑΤΟ</strong></p>



<p><strong>06:00  Έθιμο του Σεισμού</strong></p>



<p>Στον Ιερό Ναό Υ.Θ. Φανερωμένης (Παναγία των Ξένων) στην Πλακάδα του Αγίου, πραγματοποιείται το έθιμο του σεισμού, ως αναπαράσταση του σεισμού μετά την Ανάσταση του Χριστού, που περιγράφεται στο Ευαγγέλιο.</p>



<p><strong>09:00 Περιφορά Επιταφίου και Λιτανεία Αγίου Σπυρίδωνος</strong></p>



<p>Είναι η αρχαιότερη Λιτανεία, η οποία πραγματοποιείται σε ανάμνηση του θαύματος του Αγίου, ο οποίος το 1553 έσωσε το Νησί από το λιμό. Ταυτόχρονα, πραγματοποιείται&nbsp;<strong>και</strong>&nbsp;η περιφορά του Επιταφίου της Εκκλησίας του Αγίου Σπυρίδωνος. Το 1574 οι Βενετσιάνοι απαγόρευσαν στους Ορθοδόξους την περιφορά του Επιταφίου την Μεγάλη Παρασκευή, και έκτοτε οι Κερκυραίοι πραγματοποιούν την περιφορά μαζί με το Σεπτό Σκήνωμα του Αγίου.&nbsp;&nbsp;Σημείο έναρξης της πομπής αποτελεί το Δημαρχείο της πόλης, όπου η «Παλαιά» Φιλαρμονική παίζει το πένθιμο εμβατήριο «Άμλετ», του Ιταλού συνθέτη&nbsp;Faccio. Ακολουθεί η Φιλαρμονική «Μάντζαρος» με το πένθιμο εμβατήριο “Calde&nbsp;Lacrime” (καυτά δάκρυα), του επίσης Ιταλού συνθέτη&nbsp;Michelli. Η πομπή ολοκληρώνεται με τη Φιλαρμονική «Καποδίστριας» και το πένθιμο εμβατήριο από την «Ηρωϊκή του Μπετόβεν».</p>



<div style="height:60px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΜΟΥΣΙΚΗ ΠΑΡΑΔΟΣΗ</strong></p>



<figure class="wp-block-image size-full"><img loading="lazy" width="730" height="429" src="http://localhost/wordpress/wp-content/uploads/2022/08/filarmoniki.jpg" alt="" class="wp-image-1078" srcset="http://localhost/wordpress/wp-content/uploads/2022/08/filarmoniki.jpg 730w, http://localhost/wordpress/wp-content/uploads/2022/08/filarmoniki-300x176.jpg 300w" sizes="(max-width: 730px) 100vw, 730px" /></figure>



<p>Οι Φιλαρμονικές της Κέρκυρας, διαδραμάτισαν καθοριστικό ρόλο στην&nbsp;&nbsp;ανάπτυξη και περαιτέρω προβολή της μουσικής παράδοσης του νησιού, σε παγκόσμιο επίπεδο.&nbsp;Η&nbsp; ίδρυση της πρώτης Φιλαρμονικής έγινε την περίοδο της Αγγλικής Προστασίας, με αφορμή την άρνηση των&nbsp; Άγγλων&nbsp; να συνοδεύουν μουσικά τις ορθόδοξες λιτανείες(1837). Οι Κερκυραίοι τρία χρόνια αργότερα, το 1840, ιδρύσαν τη Φιλαρμονική Eταιρία Κέρκυρας.&nbsp;</p>



<p>Σήμερα οι&nbsp;<strong>18 Φιλαρμονικές</strong>&nbsp;της Κέρκυρας τροφοδοτούν σταθερά το πανελλήνιο μουσικό σώμα με δημιουργούς και θέτουν τις βάσεις για . Όντας πρωταγωνιστικός ο ρόλος τους στις εορταστικές εκδηλώσεις του νησιού,&nbsp;&nbsp;αποτελούν αναπόσπαστο κομμάτι τόσο της θρησκευτικής όσο και κοινωνικής ζωής του τόπου.</p>



<div style="height:60px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>11:00 Πρώτη Aνάσταση</strong></p>



<p>Στις 11.00π.μ., γίνεται η Πρώτη Ανάσταση με τη ρήψη των “μπότηδων”. Tο συγκεκριμένο έθιμο, αποτελεί επιρροή των Ενετών, οι οποίοι συνήθιζαν την Πρωτοχρονιά (την μεγαλύτερη γιορτή των καθολικών), να ρίχνουν από τα παράθυρά τους παλιά αντικείμενα, προκειμένου να τους φέρει ο νέος χρόνος καινούργια. Oι Kερκυραίοι οικειοποιήθηκαν το έθιμο αυτό και το ενέταξαν στις εορταστικές εκδηλώσεις του Πάσχα. Στις μέρες μας, τα παλιά αντικείμενα αντικαταστάθηκαν από πήλινες στάμνες (μπότηδες) γεμάτες νερό.&nbsp;</p>



<figure class="wp-block-image size-full"><img loading="lazy" width="730" height="391" src="http://localhost/wordpress/wp-content/uploads/2022/08/mpotides-liston.jpg" alt="" class="wp-image-1073" srcset="http://localhost/wordpress/wp-content/uploads/2022/08/mpotides-liston.jpg 730w, http://localhost/wordpress/wp-content/uploads/2022/08/mpotides-liston-300x161.jpg 300w" sizes="(max-width: 730px) 100vw, 730px" /></figure>



<p>&nbsp;Mια διαφορετική&nbsp;&nbsp;ερμηνεία δίνει στο έθιμο ειδωλολατρική προέλευση. Δεδομένου ότι&nbsp;&nbsp;το Πάσχα βρίσκεται στην αρχή της νέας βλαστικής περιόδου, οι τρυφεροί καρποί συλλέγονται σε νέα δοχεία, ενώ τα παλιά ρίχνονται. Μετά το σπάσιμο των κανατιών, οι Φιλαρμονικές ξεχύνονται στους δρόμους της πόλης παιανίζοντας&nbsp;&nbsp;χαρούμενα εμβατήρια. Την ίδια&nbsp;&nbsp;ώρα στην “Πίνια”, το παλιό εμπορικό κέντρο της πόλης, πραγματοποιείται το έθιμο της “μαστέλας”. Ένα μισοβάρελο στολίζεται με μυρτιές και κορδέλες και οι περαστικοί καλούνται να ρίξουν μέσα κέρματα “για το καλό”. Mε την πρώτη καμπάνα της Ανάστασης, κάποιος βουτάει μέσα για να μαζέψει τα κέρματα. Η συγκεκριμένη εκδήλωση οργανώνεται από τον Οργανισμό Κερκυραϊκών Εκδηλώσεων (Ο.Κ.Ε.).</p>



<div style="height:46px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>21.30 Υποδοχή Αγίου Φωτός στο Λιστόν</strong></p>



<p>Υποδοχή του Αγίου Φωτός από τον Σεβασμιώτατον Μητροπολίτην Κερκύρας, Παξών και Διαποντίων Νήσων κ. Νεκτάριον, παρουσία των Αρχών του Νησιού μας. Στη συνεχεία, η Λιτανεία οδεύει προς τον Ιερό Ναό Αγίας Παρασκευής. Η τελετή πλαισιώνεται από Φιλαρμονική της πόλης μας.</p>



<div style="height:44px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>23.00  Έναρξη μεσονύκτιου στον Ιερό Ναό της Αγίας Παρασκευής</strong></p>



<div style="height:42px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>23:45 Μετάβαση στην Άνω Πλατεία για την τελετή της Αναστάσεως (από τον Ι.Ν. Αγίας Παρασκευής)</strong></p>



<figure class="wp-block-image size-full"><img loading="lazy" width="700" height="476" src="http://localhost/wordpress/wp-content/uploads/2022/08/anastasi-plateia.jpg" alt="" class="wp-image-1075" srcset="http://localhost/wordpress/wp-content/uploads/2022/08/anastasi-plateia.jpg 700w, http://localhost/wordpress/wp-content/uploads/2022/08/anastasi-plateia-300x204.jpg 300w" sizes="(max-width: 700px) 100vw, 700px" /></figure>



<p>Η&nbsp;&nbsp;πομπή κατευθύνεται προς το πάλκο της Άνω Πλατείας για την τελετή της Αναστάσεως, προεξάρχοντος&nbsp;&nbsp;του Σεβασμιωτάτου Μητροπολίτου Κερκύρας, Παξών και Διαποντίων Νήσων κ. κ. Νεκταρίου και παρισταμένων των Αρχών. Η τελετή της Αναστάσεως πραγματοποιείται&nbsp;&nbsp;με ιδιαίτερη λαμπρότητα και κορυφώνεται με τη ρίψη πυροτεχνημάτων, τη συνοδεία&nbsp;&nbsp;φιλαρμονικών και πλήθος κόσμου.</p>



<div style="height:43px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΚΥΡΙΑΚΗ ΤΟΥ ΠΑΣΧΑ</strong></p>



<p>Περιφορές της εικόνας της Αναστάσεως</p>



<p><strong>07:15</strong>&nbsp;Ι.Ν. Αγ. Σοφίας (Εβραϊκή)</p>



<p><strong>07:30</strong>&nbsp;Ι.Ν. Αγ. Πάντων (Αγ. Πάντες)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν.Υ.Θ. Σπηλαιωτίσσης (Μητροπολιτικός Ναός)</p>



<p><strong>07:45&nbsp;</strong>Ι.Ν. Αγ. Παρασκευής (Πόρτα Ρεμούνδα)</p>



<p><strong>08:00</strong>&nbsp;Ι.Ν. Αγ. Νικολάου των Γερόντων (Καμπιέλο)</p>



<p><strong>08:10</strong>&nbsp;Ι.Ν. Αγ. Ελευθερίου (Κοφινέτα)</p>



<p><strong>08:15</strong>&nbsp;Ι.Ν. Αγ. Σπυρίδωνος Σαρόκου (Κωτσέλας)</p>



<p><strong>08:30</strong>&nbsp;Ι.Ν. Αναλήψεως (Ανάληψη)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν. Αγ. Γεωργίου (Μανδούκι)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν. Υ.Θ. Φανερωμένης (Πλακάδα του Αγίου)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν.Υ.Θ. Βλαχερνών (Γαρίτσα)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν. Αγ. Παντελεήμονος (Ψυχιατρικού Νοσοκομείου)</p>



<p><strong>08:45</strong>&nbsp;Ι.Ν. Αγ. Βασιλείου</p>



<p><strong>09:00</strong>&nbsp;Ι.Ν. Αγ. Ιωάννου (Πιάτσα)</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ι.Ν. Αγ. Αντωνίου (Σπηλιά)</p>



<p><strong>10:00</strong>&nbsp;Ι.Ν. Αγ. Σπυρίδωνος (Πλακάδα του Αγίου)</p>



<p><strong>18:00</strong>&nbsp;Ιερός Ναός Αγίας Τριάδος (Προάστιο Γαρίτσας), Λιτανεία της Σεπτής Εικόνας της Αναστάσεως</p>



<div style="height:44px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΤΡΙΤΗ ΤΗΣ ΔΙΑΚΑΙΝΗΣΙΜΟΥ</strong></p>



<p><strong>18:00 Μπάσματα Αγίου</strong></p>



<p>Εναπόθεση του Ιερού Λειψάνου του Αγίου Σπυρίδωνος στη Λάρνακα Αυτού με την καθιερωμένη παράσταση των Αρχών.</p>



<div style="height:70px" aria-hidden="true" class="wp-block-spacer"></div>
<p>The post <a rel="nofollow" href="http://localhost/wordpress/istoria-kai-paradosi-tis-kerkiras/">Ιστορία και Παράδοση της Κέρκυρας</a> appeared first on <a rel="nofollow" href="http://localhost/wordpress">«Η ΑΠΟΛΥΤΡΩΣΙΣ»</a>.</p>
]]></content:encoded>
					
					<wfw:commentRss>http://localhost/wordpress/istoria-kai-paradosi-tis-kerkiras/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Η Ιστορία της Εκκλησίας της Κέρκυρας</title>
		<link>http://localhost/wordpress/ekklisia-tis-kerkiras/</link>
					<comments>http://localhost/wordpress/ekklisia-tis-kerkiras/#respond</comments>
		
		<dc:creator><![CDATA[admin]]></dc:creator>
		<pubDate>Wed, 06 Jul 2022 01:01:44 +0000</pubDate>
				<category><![CDATA[Ιστορικά γεγονότα]]></category>
		<category><![CDATA[Designer]]></category>
		<category><![CDATA[Photoshoot]]></category>
		<category><![CDATA[Show]]></category>
		<guid isPermaLink="false">http://localhost/wordpress/?p=741</guid>

					<description><![CDATA[<div class="post-views post-741 entry-meta">
				<span class="post-views-icon dashicons dashicons-visibility"></span><br />
				<span class="post-views-label">Προβολές: </span><br />
				<span class="post-views-count">8</span>
			</div>
<p>Από το έτος 1284 που οι Ανδηγαβοί κατέλαβαν την Κέρκυρα και μέχρι το έτος 1799 που οι Βενετσιάνοι εγκατέλειψαν το νησί.  43 Λατίνοι Αρχιεπίσκοποι εταλαιπώρισαν,  κατεπώνησαν και εταπείνωσαν τον Ορθόδοξο Ιερό Κλήρο... 			</p>
<p>The post <a rel="nofollow" href="http://localhost/wordpress/ekklisia-tis-kerkiras/">Η Ιστορία της Εκκλησίας της Κέρκυρας</a> appeared first on <a rel="nofollow" href="http://localhost/wordpress">«Η ΑΠΟΛΥΤΡΩΣΙΣ»</a>.</p>
]]></description>
										<content:encoded><![CDATA[<div class="post-views post-741 entry-meta">
				<span class="post-views-icon dashicons dashicons-visibility"></span>
				<span class="post-views-label">Προβολές: </span>
				<span class="post-views-count">8</span>
			</div>
<p><strong>A. ΄ OI&nbsp;ΜΕΓΑΛΟΙ ΤΗΣ ΚΕΡΚΥΡΑΣ ΠΡΩΤΟΠΑΠΑΔΕΣ</strong></p>



<p>Από το έτος 1284 που οι Ανδηγαβοί κατέλαβαν την Κέρκυρα και μέχρι το έτος 1799 που οι Βενετσιάνοι εγκατέλειψαν το νησί.&nbsp; 43 Λατίνοι Αρχιεπίσκοποι εταλαιπώρισαν,&nbsp; κατεπώνησαν και εταπείνωσαν τον Ορθόδοξο Ιερό Κλήρο και τον ευσεβή Ορθόδοξο Κερκυραϊκό λαό.</p>



<p>Ο Κάρολος ο Ανδηγαβός, Γαλλικής προελεύσεως και πρώτος κατακτητής του Νησιού ήταν άνθρωπος που μισούσε θανάσιμα την Ορθοδοξία και λάτρης φανατικός του Ρωμαιοκαθολικισμού. Υπήρξε πειθήνιο όργανο του Πάπα Κλήμεντος κι αυτό γιατί ο Ποντήφικας της Ρώμης τον ανεγνώρισε ως Βασιλέα της Νεαπόλεως και Απουλίας. Για να δείξει λοιπόν την αφοσίωση του και το σεβασμό του στο πρόσωπό του πρώτο του μέλημα σαν κατέλαβε την Κέρκυρα ήταν η κατάργηση της Ορθόδοξης Αρχιεπισκοπής Κερκύρας και η απομάκρυνση από το Νησί του Ορθοδόξου Ποιμενάρχη. Ταυτόχρονα σε συνεργασία με το Βατικανό τοποθετήθηκε στην Πρώτη των Ιονίων Λατίνος Αρχιεπίσκοπος σε αντικατάσταση του διωχθέντος νομίμου και κανονικού Ορθόδοξου Ιεράρχη. Οι Κερκυραίοι αγανακτισμένοι από την απαράδεκτη αυτή ενέργεια του Καρόλου διαμαρτυρήθηκαν έντονα αλλά εκείνος τους καθησύχασε ότι&nbsp; «η Κέρκυρα έχει Επίσκοπο» εννοώντας τον απεσταλμένο του Κλήμεντα.</p>



<p>Με απόφαση του Πάπα και προκειμένου να τερματιστούν οι διαμαρτυρίες του Ορθοδόξου λαού επέτρεψε να έχουν οι Ορθόδοξοι ένα πνευματικό προϊστάμενο που ονομάστηκε Μέγας Πρωτοπαπάς των Κορυφών.</p>



<p>Μετά το πραξικόπημα εκείνο του Καρόλου ο Λατίνος Αρχιεπίσκοπος κατέλαβε τους Ιερούς Ναούς των Ορθοδόξων, αφήρεσε τα Ιερά Λείψανα αυτών [Αγίου Αρσενίου Μητροπολίτου Κερκύρας, και των Χριστοκηρύκων Αποστόλων Ιάσωνος και Σωσιπάτρου] καθώς&nbsp; και τον πλούτο τους και εδήμευσε την περιουσία τους προς όφελος της νεοσύστατης Καθολικής Αρχιεπισκοπής.</p>



<p>Από την αποφράδα εκείνη ημέρα που οι Ανδηγαβοί κατεπάτησαν το μυροβόλο Νησί του Ιονίου και μέχρι το έτος 1799 οι Ομόδοξοι Ρώσοι ανάγκασαν τους Βενετσιάνους να φύγουν από την Κέρκυρα για πέντε δηλαδή αιώνες 33 κορυφαίοι και καταξιωμένοι Πρωτοπαπάδες εποίμαναν με πολύ ευθύνη και επιτυχία το λαό του Θεού. Αυτοί ήσαν οι εξής: 1] Μάρκος Βλεμονιάτης [1361- 1387], 2] Ηλίας Μονομάχος [1387- 1409], 3] Ανδρέας Μελισσινός [1410 – 1431], 4] Μιχαήλ Κλέκης [1431- 1441], 5] Γεώργιος Σκλήρης [1442-1451], 6]Ανδρέας Σ[ω]τεριανός [1452-1472], 7] Τιμόθεος Βαρκής [1472 – 1479], 8] Λέων Ροκοκέφαλος [1480-1490], 9] Νικόλαος Πολυλάς [1490-1500], 10] Ιάκωβος Κύριος [1500-1520], 11]Αλοϊσιος Βουκέντης [1520 –1526], 12] Δομένικος Μαυρομάτης [1526- 1535], 13] Αλουϊσιος Ραρτούρος [1536-1555], 14] Αντώνιος Σπυρής [1556- 1571], 15] Αλέξιος Ραρτούρος&nbsp; [1572 – 1574], 16] Νικόλαος Πετρετής [1574 – 1576], 17] Νικόλαος Σπυρής [ 1576 – 1577], 18] Φώτιος Παλατιανός [1577 – 1593], 19] Πέτρος Πετρετής [1593 – 1595], 20] Γεώργιος Φλώρος [1595 – 1605], 21] Αρτέμιος Βούλγαρις [1605 – 1608], 22] Γεώργιος Φλώρος [για δεύτερη φορά] [1608 – 1645], 23] Θεοδόσιος Φλώρος [1645 –1675], 24] Χριστόδουλος Βούλγαρις [1675 – 1693], 25] Αναστάσιος Αυλωνίτης [ 1693 –1715], 26] Παναγιώτης Βούλγαρις [1715], 27] Σπυρίδων Βούλγαρις [1715 – 1738], 28] Ιωάννης Βούλγαρις [1738 – 1749], 29] Σπυρίδων Βούλγαρις [1749 – 1760], 30] Αλοίσιος Καπάδοκας [1760 – 1780], 31] Εμμανουήλ Χαλικιόπουλος [1780 – 1781], 32] Δημήτριος Πετρετής [1781 – 1795], 33] Γεώργιος Χαλικιόπουλος-Μαντζαρος [1795 – 1799].</p>



<p>Στον ανωτέρω κατάλογο των Μεγάλων της Κερκύρας Πρωτοπαπάδων δεν αναφέρονται οι υπηρετήσαντες τον θεσμό&nbsp; στα χρόνια των Ανδηγαβών ένεκα ελλείψεως στοιχείων.&nbsp;</p>



<p>Ως γνωστόν τα Επτάνησα ή νησιά της Ανατολής όπως&nbsp; τα ωνόμαζαν οι Βενετσιάνοι υπαγόνταν διοικητικά και πνευματικά εις την Μεγάλην του Χριστού Εκκλησίαν. Ο Οικουμενικός Πατριάρχης παρεχώρησε στους Μεγάλους Πρωτοπαπάδες ειδικά προνόμια και επισκοπικά δικαιώματα. Όταν αλληλογραφούσε με τον Μέγα Πρωτοπαπά της Κερκύρας τον αποκαλούσε « Θεοφιλέστατον, μέγιστον Αυθέντην και Ποιμένα της περιφήμου Πόλεως και Νήσου των Κορυφών».</p>



<p>Η εκλογή του Μεγάλου Πρωτοπαπά γίνονταν κάθε πέντε χρόνια και εκλέκτορες ήταν οι εγγεγραμμένοι εις το Ιερόν Τάγμα.</p>



<p>Το Ιερόν Τάγμα απαρτιζόταν από 22 Ιερείς και, 30 Λαϊκούς. Αργότερα στον αριθμό των εκλεκτόρων προσετέθηκαν και δέκα Βενετσιάνοι άρχοντες. Οι Πρωτοπαπάδες προήρχοντο κυρίως από την Άρχουσα τάξη των Ευγενών, ήσαν γλωσσομαθείς και κάτοχοι της θύραθεν και Εκκλησιαστικής παιδείας. Και η θητεία τους ως προαναφέραμε ήταν πενταετής εντούτοις επανεξελέγοντο και παρέμεναν στο αξίωμα τους μέχρι της τελευτής αυτών. Γι΄ αυτό και δεν έχουμε σχολάζοντες Πρωτοπαπάδες. Την εκλογή του Μεγάλου Πρωτοπαπά την επεκυρώνε ο Οικουμενικός Πατριάρχης και ο Βενετσιάνος Γενικός Προβλεπτής θαλάσσης των Κορυφών.</p>



<p>Χαρμόσυνες κωδωνοκρουσίες ανήγγειλαν στο λαό την εκλογή του Πρωτοπαπά και πένθιμες&nbsp; κωδωνοκρουσίες την προς Κύριον εκδημία του..</p>



<p>Ο Μέγας Πρωτοπαπάς στη διοίκηση της Κερκυραϊκής Εκκλησίας ακολουθούσε το λεγόμενο Συνοδικό σύστημα Συνεργάτες του ήσαν οι αξιωματούχοι Ιερωμένοι οι κατέχοντες κατά την τάξη του Μεγάλου Ευχολογίου τα πέντε μεγάλα οφφίκια. Τα οφφίκια αυτά ήσαν τα εξής 1] του Σακελλάριου, 2] του Άρχοντα των Εκκλησιών, 3] του Αρχιμανδρίτη, 4] του Ιερομνήμονα, 5] του Άρχοντα των Μοναστηριών.</p>



<p>Η πεντάδα αυτή των οφφικίων συλλειτουργούσε μετά του Μ. Πρωτοπαπά κατά τις επίσημες Δεσποτικές, Θεομητορικές εορτές και τις εορτές των τοπικών Αγίων.</p>



<p>Ο Μεγάλος Κερκυραίος ιατροφιλόσοφος ευπατρίδης Νικόλαος ο Βούλγαρις, προκειμένου να ενημερώσει τον Πρωτοπαπά για&nbsp; την έκδοση της&nbsp; Κατηχήσεως του, απευθύνεται με έγγραφό του γράφοντας.</p>



<p>« Προς τον Παναιδεσιμώτατον Αυθέντην Πρωτοπαπάν, Ποιμένα ημών και Πρόεδρον&nbsp; προς την Ιεράν Πεντάδα των υπερτίμων αυτού οφφικίων Ιωάννου Φλώρου Σακελλασρίου, Σπυρίδωνος Βούλγαρι Άρχοντος Εκκλησιών, Γεωργίου Αυλωνίτου Αρχιμανδρίτου, Αντωνίου Μάνεση Ιερομνήμονος, Γεωργίου Βούλγαρι ΄Αρχοντος των Μοναστηριών, σταυροφόρων αξιοπρεπεστάτων».</p>



<p>Από το έγγραφο αυτό πληροφορούμεθα ότι οι αποτελούντες την Ιεράν Πεντάδα των οφφικίων φορούσαν επιστήθιο Σταυρόν τόσον κατά τας ιερουργίας των μετά του Μεγάλου Πρωτοπαπά, όσον και κατά τας επισήμους εμφανίσεις τους. Επίσης θέλουμε να υπογραμήσουμε&nbsp; ότι τα παραπάνω οφφίκια δεν εδίδετο « τιμής ένεκεν » όπως γίνεται σήμερα αλλά είχαν ουσιαστικό περιεχόμενο. Οι κατέχοντες αυτά ήσαν υπεύθυνοι εις τον τομέα τους και λογοδοτούσαν εις τον Μέγαν Πρωτοπαπάν.</p>



<p>Τον ασθενούντα ή απουσιάζοντα ή και αποθανόντα Μέγαν Πρωτοπαπάν αναπληρούσε ο πρώτος τη τάξει των οφφικίων Μέγας Σακελλάριος ή&nbsp;VITSE&nbsp;[Δεύτερος] Πρωτοπαπάς.</p>



<p>Ο Ιερός Ναός εις τον οποίον εφημέρευε&nbsp; ο Μέγας Πρωτοπαπάς και για όσα χρόνια κατείχε το αξίωμα εκαλείτο Καθεδρικός Ναός. Το σπίτι που διέμενε η Ιεροκατοικία δηλαδή στεγάζοταν η Ιεροκαγκελλαρία με μοναδικό υπάλληλο τον Ιερογραμματέα που εκλεγόταν για τη θέση αυτή μαζί με την εκλογή του Μεγάλου Πρωτοπαπά.</p>



<p>&nbsp;Στην Ιεροκαγκελλαρία λειτουργούσε και το Ιεροδικείον. Εκεί εκδιδόταν άδειες γάμου και διαζύγια, αυτό απεφάσιζε για τις ποινές των ατάκτων ιερωμένων και μοναχών. Το Ιεροδικείον επίσης με απόφαση του επέβαλλε επιτίμια και αφορισμούς. Για τις δυο τελευταίες ποινές χρειαζόταν και συγκατάθεση του Βενετσιάνου Άρχοντα.</p>



<p>Οι Πρωτοπαπάδες σε συνεργασία με τον Άρχοντα των Εκκλησιών ή Μοναστηριών απεφάσιζαν για την ανοικοδόμηση Ιερών Ναών και Μονών και ετελούσαν τα εγκαίνια αυτών.</p>



<p>Επί της εποχής των Μεγάλων Πρωτοπαπάδων στη Κέρκυρα λειτουργούσαν εκτός της Πόλεως και πέντε Πρωτοπαπαδικές έδρες της Υπάιθρου, του Γύρου, του Όρους, της Άνω Μέσης, της Κάτω Μέσης και της Λευκίμμης. Μια ακόμη Πρωτοπαπαδική έδρα ελειτουργούσε και εις τους Παξούς.</p>



<p>Οι επαρχιώτες Πρωτοπαπάδες εφήρμοζαν αυστηρώς την πολιτική του Μεγάλου Πρωτοπαπάδες και είχαν την αναφοράν τους εις αυτόν. Ο Μέγας Πρωτοπαπάς κατά διαστήματα περιόδευε τα χωριά εκάστης Πρωτοπαπαδικής έδρας και έδινε λύσεις επί τόπου στα χρονίζοντα προβλήματα της δικαιοδοσίας του.</p>



<p>Προβλήματα δημιουργούσαν στην Πρωτοπαπαδικοί εξουσία Κερκύρας οι σχολάζοντες Επίσκοποι που επισκεπτόνταν συχνά το Νησί. Αυτοί χειροτονούσαν χωρίς την άδεια φυσικά του Πρωτοπαπά Διακόνους και Ιερείς με το αζημίωτον βέβαια και έκειραν Μοναχούς χωρίς έλεγχο με αποτέλεσμα οι ρασοφόροι κάθε φορά να πληθαίνουν. Στις περιπτώσεις αυτές οι Μεγάλοι Πρωτοπαπάδες ζητούσαν τη συνδρομή του Οικουμενικού Πατριαρχείου μια και το Ιεροδικείο δεν ηδύνατο να επιβάλλει ποινές σε παρανομούντες επισκόπους .</p>



<p>Κατά τις εξωτερικές εμφανίσεις του ο Μέγας Πρωτοπαπάς φορούσε Σκιάδιον στο κεφάλι του η Πίλον χρώματος βυσσινή, εξώρασου επίσης του αυτού χρώματος, κάλτες ερυθρές και ερυθρά υποδήματα. Έφερε επιστήθιον σταυρόν και κρατούσε&nbsp; ράβδον με ασημένια λαβή. Εις τις εξορμήσεις του αυτές συνοδευόταν πάντοτε από δύο Διακόνους ή από αξιωματούχους Ιερείς της πεντάδας των οφφικίων.</p>



<p>Στις επίσημες χοροστασίες του κατά τις μεγάλες εορτές ή πανηγύρεις κατελάμβανε τον Αρχιερατικόν Θρόνον φορώντας βυσσινή Μανδύαν και κρατώντας Ράβδον που κατέληγε σε ασημένια ή χρυσή σφαίρα επάνω στην οποία βρισκόταν μικρός σταυρός. Κατά την είσοδον του εις τον Ναόν ευλογούσε τον λαόν ο δε χορός των ιεροψαλτών έψαλλε « τον Αυθέντην και Μέγαν ημών Πρωτοπαπάν Κύριε φύλαττε εις πολλά έτη».</p>



<p>Όταν τελούσε τη θεία λειτουργία συλλειτουργούσαν μαζί του οι οφφικιούχοι ιερωμένοι της ιεράς πεντάδας με τη συμμετοχή δυο Διακόνων. Σε μεγάλες Δεσποτικές γιορτές και πανηγύρεις ντυνόταν εις τον Σολέα. Κατά την θεία Λειτουργία φορούσε άπασα την ιερατικήν αυτού στολήν, εφρόντιζε πάντοτε το φελώνι του να είναι χρώματος ερυθρού. Αντί επιγονατίου κρεμούσε χρυσοΰφαντο σχοινί που κατέλληγε σε δυο χρυσές φούντες εφαπτόμενες επί του δεξιού μηρού του. Εις την κεφαλήν του φορούσε χρυσοκέντητο καλυμαύχιο χρώματος βυσινή. Το καλυμαύχιο αυτό είχε τέσσερις κορυφές και εσχημάτιζε σταυρόν. Κάτω από κάθε κορυφή ήταν κεντημένοι οι Ευαγγελιστές. Το κάλυμα αυτό της κεφαλής απετελούσε ιερατικόν άμφιον και αναπληρούσε την επισκοπική μίτραν.</p>



<p>Ο διάκονος εις τα ειρηνικά εμνημόνευε τον Μ. Πρωτοπαπάν ως ακολούθως. « Υπέρ του Ποιμένος και πατρός ημών Μεγάλου Πρωτοπαπά [ του δείνος]. Μετά το Άγιος ο Θεός ο ιερουργών Πρωτοπαπάς με τα δικηροτρίκηρα στα χέρια εκφωνούσε το « Κύριε, Κύριε, επίβλεψον εξ ουρανού κ.λ.π.» Ακολουθούσε το «Κύριε σώσον τους ευσεβείς» και εψάλετε η φήμη του, την οποίαν επαναλάμβανον οι δύο χοροί, Η φήμη ελέγετο ως εξής: π.χ « Αναστασίου του Παναιδεσιμωτάτου Αυθέντη Μεγάλου Πρωτοπαπά της περιφήμου Πόλεως και Νήσου των Κορυφών, ημών δε Ποιμένος και Πατρός πολλά τα έτη». Στη μεγάλη είσοδο ο Μέγας Πρωτοπαπάς από την Ωραία Πύλην εμνημόνευε τον Οικουμενικόν Πατριάρχην «… του Παναγιωτάτου Αρχιεπισκόπου Κωνσταντινουπόλεως και Πατριάρχου ημών [του δείνος] και πάσης επισκοπής Ορθοδόξων του Ευγενεστάτου Άρχοντος και Καπιτάνου [ του δείνος] του Ιερού ημών Κλήρου και του ευβεβούς λαού…</p>



<p>Στις Πρωτοπαπαδικές Ιερουργίες ωμιλούσε πάντοτε ο έχων το οφφίκιον του Ιερομνήμονα. Μετά την απόλυσιν της θείας Λειτουργίας ο χορός έψαλλε τον πολυχρόνιον του Μ. Πρωτοπαπά « Πολυχρόνιον ποιήσαις Κύριος ο Θεός τον Παναιδεσιμώτατον και Αυθέντην ημών Μέγαν Πρωτοπαπάν της περιφήμου Πόλεως και Νήσου των Κορυφών κ.κ. Αναστάσιον ημών δε πατέρα και Ποιμένα φύλαττε Κύριε εις πολλά έτη».</p>



<p>Οι εκλεγμένοι υπό της Πρωτοπαπαδικής Αξίας Εφημέριοι Ιερών Ναών ελάμβαναν τους δύο βαθμούς της Ιερωσύνης από τους ομόρους επισκόπους κυρίως από τους Λευκάδος και Αγίας Μαύρας, και από τον Δελβίνου και Χειμάρας και ουδέποτε από τον Επίσκοπο Ιωαννίνων καίτοι έφερε τον τίτλο του Εξάρχου Ηπείρου και Κερκύρας.</p>



<p>Τετρακόσια και πλέον χρόνια Λατινοκρατίας στην Κέρκυρα [ 1267- 1799] κανένας Ορθόδοξος Κερκυραίος δεν επρόδωσε το Ορθόδοξο φρόνημά του, απεναντίας όπως προκύπτει από τα εξελληνισθέντα ξενικά επώνυμα αμέτρητος αριθμός Ρωμαιοκαθολικών ορθοτομήθητε και αναγνώρισε την Ορθόδοξη Εκκλησία και τη Διδασκαλία της.</p>



<p>Με την κατάργηση του Επισκοπικού Θρόνου της Κέρκυρας επίστευσαν οι Λατίνοι Ποντήφικες της Ρώμης ότι το Ορθόδοξο στοιχείο της Νήσου θα διαλυθεί και ότι οι Κερκυραίοι « ως πρόβατα μη έχοντα ποιμένα» θα ασπασθούν την εμβάδα του Πάπα και θα αυγάτιζαν το ποίμνιο του Βατικανού. Και εάν δεν καταστρεφόταν η Κέρκυρα το έτος 1537 από τον Βαρβαρόσα και τον επερχόμενο εποικισμό της πόλης από παθιασμένους Λατινόφρονες Μαλτέζους η Καθολική Αρχιεπισκοπή Κερκύρας δεν θα είχε λόγον υπάρξεως στο μυροβόλο νησί του Ιονίου. Ο καθολικός πληθυσμός δεν θα ξεπερνούσε τον αριθμό των δακτύλων των δύο χεριών του ανθρώπου κάτι που συμβαίνει και στα υπόλοιπα Επτάνησα. Και αυτή η εμμονή των Ορθοδόξων στην πατρώα Θρησκεία οφείλετε στους αγώνες των Μεγάλων Πρωτοπαπάδων της Κέρκυρας. Που δεν υπήρξαν μονάχα « πιστοί οικονόμοι των Μυστηρίων ου Θεού» αλλά και διαπρύσιοι κήρυκες της Ορθοδόξου Πίστεως . Πολλοί απ΄ αυτούς&nbsp; για να υπερασπιστούν τα δικαιώματα των Ορθοδόξων που τα καταπατούσαν βάναυσα τα όργανα του Βατικανού κατέφευγαν στο Ρωμαίο Ποντίφηκα διαμαρτυρόμενοι δια τον στραγκαλισμό και τις αυθαιρεσίες των Λατίνων ιερωμένων. Οι Βενετσιάνοι κατακτητές και οι Λατίνοι Αρχιεπίσκοποι « πέταξαν τον Ποιμένα αλλά τα πρόβατα δεν διεσκορπήσθησαν » έμειναν πιστά στους ποιμένες τους στους μεγάλους δηλαδή Πρωτοπαπάδες της περιφήμου Πόλεως και Νήσου των Κορυφών.</p>



<div style="height:100px" aria-hidden="true" class="wp-block-spacer"></div>



<p class="has-text-align-center"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Β.&nbsp;ΜΗΤΡΟΠΟΛΙΤΙΚΟΣ ΘΡΟΝΟΣ</strong>&nbsp;</p>



<p><strong>ΙΕΡΟΘΕΟΣ &nbsp;ΚΙΓΑΛΑΣ</strong></p>



<p>1800 &#8211; 1813&nbsp;</p>



<p>Μετά την ανασύσταση του Επισκοπικού θρόνου της Κέρκυρας, από τον Ρωσσοτουρκικό Στόλο με επικεφαλής τον Ναύαρχο Ουσακόφ, ξεκίνησαν οι διαδικασίες για την εκλογή Μητροπολίτου, ο οποίος θα καταλάμβανε την ανασυσταθείσα έδρα.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Την 7<sup>η</sup>&nbsp;Ιουλίου 1799, πρώτος Μητροπολίτης εξελέγη ο μέχρι τότε Μέγας Πρωτοπαπάς της Νήσου Γεώργιος Χαλικιόπουλος Μάντζαρος. Όμως ο ξαφνικός θάνατος του Γεωργίου Χαλικιόπουλου Μάντζαρου δεν επέτρεψε, ούτε καν τη χειροτονία αυτού εις το επισκοπικό αξίωμα.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Εν συνεχεία έγινε νέα εκλογή μεταξύ των δύο επικρατέστερων υποψηφίων, του Πέτρου- Πολύκαρπου Βούλγαρη και του μεγάλου διδασκάλου Νικηφόρου Θεοτόκη, πρώην αρχιεπισκόπου Σλαβωνίου και Χερσώνος. Τον Νικηφόρο Θεοτόκη παρότρυνε&nbsp; με επιστολές του και ο Ιωάννης Καποδίστριας. Παρότι όμως η εκλογή του Νικηφόρου Θεοτόκη θεωρούταν βεβαία, εντούτοις η ψηφοφορία της 11<sup>ης</sup>&nbsp;Οκτωβρίου άλλα φανέρωσε. Την εκλογή κέρδισε ο Πέτρος- Πολύκαρπος Βούλγαρης. Η αποτυχία του Νικηφόρου Θεοτόκη οφείλεται σε παρασκηνιακές κινήσεις του Ρώσου Ναυάρχου Ουσακόφ και στο ότι είχε βγει φήμη ότι ο Θεοτόκης ήταν υπέργηρος και δεν θα αποδεχόταν την εκλογή. Όμως η εκλογή του Βούλγαρη, σύμφωνα και με τους Ιερούς Κανόνες ήταν άκυρη, καθόσον ήταν έγγαμος και είχε υιούς και απογόνους, παρόλα ταύτα όμως εστάλησαν τα σχετικά γράμματα προς τον Οικουμενικό Πατριάρχη δια την επικύρωση της εκλογής, τα οποία φυσικά το Οικουμενικό Πατριαρχείο δεν επικύρωσε παρόλες τις προσπάθειες του Βούλγαρη να αποδείξει το ορθό της εκλογής του στηριζόμενος σε ιστορικά παραδείγματα. Η αντίδραση του λαού ήταν μεγάλη και ανάγκασε την Διοίκηση να αποστείλει έγγραφο στον Μητροπολίτη Ιωαννίνων Δωρόθεο, αναγγέλλοντας παράλληλα την επιθυμία του λαού να έχει επίσκοπό του τον Νικηφόρο Θεοτόκη. Ο Βούλγαρης αναγκάσθηκε τελικά κάτω από το βάρος των περιστάσεων να υποβάλει την παραίτηση του.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ορίστηκε λοιπόν νέα εκλογή για την 27<sup>η</sup>&nbsp;Δεκεμβρίου, κάτω από τις πιέσεις του κόσμου που επιθυμούσε διακαώς για Μητροπολίτη του τον Νικηφόρο Θεοτόκη. Η διαταχθείσα επαναληπτική εκλογή ανέδειξε&nbsp; Μητροπολίτη Κερκύρας τον Ιωάννη Τσιγάλα Βαπτιστή, άνδρα εγκρίτου Κερκυραϊκής οικογενείας, λόγιο και συνετό. Ο Μητροπολίτης Ιωαννίνων προσπάθησε να ακυρώσει την εκλογή. Όμως τελικά οι ενστάσεις ήρθησαν και ο Ιερόθεος Κιγάλας χειροτονήθηκε την 2<sup>α</sup>&nbsp;Φεβρουαρίου 1800 πρώτος Μητροπολίτης Κερκύρας.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Επί των ημερών του κανονίστηκαν τα εκκλησιαστικά πράγματα, όπως οι χειροτονίες των ιερέων, η ηλικία και τα προσόντα αυτών, τα καθήκοντα των εφημερίων και των επιτρόπων των εκκλησιών. Σύστησε εκκλησιαστικό ταμείο από τα εισοδήματα για την μισθοδοσία του κλήρου καθώς και εκκλησιαστική σχολή.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Άλλη ειδική Διάταξη προέβλεπε τα αφορούντα τον Ορθόδοξο Κλήρο. Η συγκεκριμένη διάταξη δημοσιεύτηκε από την Γερουσία την 8<sup>η</sup>&nbsp;Σεπτεμβρίου 1803. Τα σπουδαιότερα άρθρα αφορούσαν την απονομή της Εκκλησιαστικής Δικαιοσύνης, τις ποινές και τα καθήκοντα των εφημερίων.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Από το 1803 το ψηφισμένο Σύνταγμα της Ιονίου Πολιτείας προέβλεπε ως επικρατούσα θρησκεία την Ορθόδοξη Ανατολική Εκκλησία. Το Σύνταγμα αυτό τηρήθηκε και από τον Μέγα Ναπολέοντα κατά την περίοδο που κατείχαν το νησί. Με νόμο που ψήφισε η Βουλή το 1804 καθόρισε την Εκκλησιαστική Διοίκηση, ορίσθηκε ένας Αρχιεπίσκοπος Κερκύρας και Παξών, οι δε υπόλοιποι θρόνοι των Ιονίων Νήσων διατηρούνταν ως είχαν.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Την 18<sup>η</sup>&nbsp;Σεπτεμβρίου 1811, η Γαλλική Αυτοκρατορική Κυβέρνηση συμπληρώνοντας την Εκκλησιαστική Νομοθεσία της Επτανήσου, δημοσίευσε « Διαταγή των Εκκλησιών και του Κλήρου των Γραικών των Ιονίων Νήσων ».</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ο πρώτος Μητροπολίτης Κερκύρας Ιερόθεος Κιγάλας, μετά της ανασυστάσεως του θρόνου, αφού ποίμανε με τρόπο άριστο την εκκλησία της Κέρκυρας για δεκατρία χρόνια, απέθανε το 1813 και ετάφη εις την έξω της πόλεως ευρισκομένη τότε Ιερά Μονή Υ. Θ. Πλατυτέρας.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Την ευθύνη του χηρεύοντος θρόνου ανέλαβε ο επίσκοπος πρώην Παραμυθίας Χρύσανθος , ο οποίος είχε καταφύγει διωκόμενος από τον Αλή Πασά των Ιωαννίνων και παρέμενε ως πρόσφυγας στην Κέρκυρα.</p>



<div style="height:100px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΜΑΚΑΡΙΟΣ ο από ΡΩΓΩΝ</strong></p>



<p>1813 &#8211; 1827&nbsp;</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Μετά τον θάνατο του Ιεροθέου Κιγάλα το 1813, που όπως αναφέραμε στο προηγούμενο τεύχος, είναι ο πρώτος Μητροπολίτης Κερκύρας μετά την ανασύσταση του Μητροπολιτικού θρόνου της Κέρκυρας, διορίστηκε τοποτηρητής ο Χρύσανθος Κουφαλάς ή Κεφαλάς, ο οποίος είχε διατελέσει Μητροπολίτης Παραμυθίας και παρέμεινε μέχρι το 1818, οπότε και ανέλαβε την τοποτηρητία του θρόνου ο πρώην Επίσκοπος Ρωγών Μακάριος, ο οποίος και παρέμεινε τοποτηρητής μέχρι το 1824. Τα πολλά χρόνια που φαίνεται να χηρεύει ο Μητροπολιτικός θρόνος οφείλονται στο ότι οι πολιτικές περιστάσεις δεν επέτρεψαν την άμεση εκλογή νέου επισκόπου Κερκύρας.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Εντούτοις το 1814 κατέλαβαν την Κέρκυρα οι Άγγλοι. Μετά από την ίδρυση &nbsp;της Ιονίου Πολιτείας με την Συνθήκη του Νοεμβρίου του 1815 και με το Σύνταγμα που ψηφίζεται το 1817 ανακηρύσσεται επικρατούσα θρησκεία η Ανατολική Ορθόδοξη Εκκλησία. Η θρησκευτική διοίκηση, όπως ορίζει το νέο Σύνταγμα, ανατίθεται στους κατά τόπους Αρχιεπισκόπους της Επτανήσου, τον οποίων η εκλογή επικυρώνεται από το Οικουμενικό Πατριαρχείο.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Τον Μάιο του 1818, όπως προαναφέραμε, τοποτηρητής του θρόνου αναλαμβάνει ο εκ Μυτιλήνης πρώην επίσκοπος Ρωγών Μακάριος. Ο Μακάριος μόλις ανέλαβε τα καθήκοντα του εξέδωσε εγκύκλιο (14-5-1918) προς τους Ιερείς του Νησιού με την οποία, σε αυστηρό θα λέγαμε τόνο, νουθετεί και διδάσκει τον κλήρο του νησιού, ώστε τούτοι να συμμορφωθούν με την ευπρέπεια και την ευλάβεια που αρμόζει σε ορθόδοξο κληρικό και να αποβάλουν κάθε στοιχείο που δεν αρμόζει τόσο στο ήθος όσο και στην εμφάνισή τους.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Είναι γεγονός ότι τα πολλά χρόνια που η Ορθόδοξη Εκκλησία της Κέρκυρας αλλά και όλων των Ιονίων Νήσων παρέμεινε χωρίς την παρουσία επισκόπου και κάτω από το βάρος των Ενετών και της Ρωμαιοκαθολικής Εκκλησίας, είχε ως αποτέλεσμα να έχουν οι ορθόδοξοι ιερείς οδηγηθεί σε ατοπήματα τα οποία ήταν δύσκολο να ξεριζωθούν και να επιστρέψουν στην ορθόδοξη εκκλησιαστική πράξη. Παρόλα αυτά η εγκύκλιος αυτή του Μακαρίου προσπαθεί να θέσει τα πρώτα θεμέλια.</p>



<p>Το 1824 ξεκίνησαν επίσημα οι παραδόσεις μαθημάτων στην υπό του Κόμητος Γκύλφορδ ιδρυθείσα Ιόνιο Ακαδημία, της οποίας ένα τμήμα ήταν και Θεολογική Σχολή. Πρώτος καθηγητής επί των Θεολογικών ήταν ο Αρχιμανδρίτης Θεόκλητος Φαρμακίδης τον οποίο διαδέχθηκαν ο Κωνσταντίνος Τυπάλδος κ.ά. Η Θεολογική αυτή Σχολή, όπως είναι φυσικό συνετέλεσε τα μέγιστα στην κατάρτιση του ορθόδοξου επτανησιακού κλήρου.</p>



<p>Στο Σύνταγμα του 1817, όριζεται ότι ένας Μητροπολίτης των Ιονίων Νήσων προΐσταται ολοκλήρου της Ιονίου Εκκλησίας με την συναίνεση του Οικουμενικού Πατριάρχη. Ο Μητροπολίτης αυτός κατέχει την ανώτερη πνευματική εξουσία επί της Ιονίου Εκκλησίας και καλείται Έξαρχος. Η θητεία του είναι πενταετής και είναι ένας εκ των Μητροπόλεων Κερκύρας, Κεφαλληνίας, Ζακύνθου και Λευκάδος. Ο Έξαρχος είχε τον βαθμό του Γερουσιαστή και διέμενε στην πρωτεύουσα του Ιονίου Κράτος τρεις μήνες το χρόνο κατά την διάρκεια των εργασιών της Ιονίου Βουλής προκειμένου να προτείνει τους κατάλληλους για την ευταξία της Εκκλησίας νόμους.</p>



<p>Η εκλογή των Αρχιερέων των Επτανήσων ορίστηκε να γίνεται από τον ορθόδοξο κλήρο και να προηγείται της χειροτονίας η επικύρωση ης εκλογής από το Οικουμενικό Πατριαρχείο.</p>



<p>Επιπλέον με βάση το νέο Σύνταγμα εξεδόθησαν και άλλες κανονιστικές διατάξεις οι οποίες ρύθμιζαν διάφορα εκκλησιαστικά ζητήματα, οι οποίες υπεβλήθησαν από τον Βρετανό πρεσβευτή στο Οικουμενικό Πατριαρχείο και έτυχαν σχετικής εγκρίσεως.&nbsp;</p>



<p>Ο Μακάριος τελικά μετά από απόφαση της Γερουσίας ορίστηκε να καταλάβει τον χηρεύοντα για έξι χρόνια Αρχιεπισκοπικό θρόνο της Κέρκυρας, στον οποίο και παρέμεινε για μόλις τρία χρόνια μέχρι του θανάτου του, το 1827.</p>



<div style="height:100px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΤΟΠΟΤΗΡΗΤΗΣ Ο ΕΠΙΣΚΟΠΟΣ ΠΑΞΩΝ ΧΡΥΣΑΝΘΟΣ</strong></p>



<p><strong>1827 – 1833</strong></p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Αμέσως μετά τον θάνατο του Μακαρίου την 15<sup>η</sup>&nbsp;Οκτωβρίου 1827, ορίστηκε τοποτηρητής του θρόνου ο επίσκοπος Παξών Χρύσανθος, ο οποίος αμέσως κατέφθασε στην Κέρκυρα. Η πρώτη του Θεία Λειτουργία ως τοποτηρητής συνέπεσε με το μνημόσυνο του κόμητα και ιδρυτού της Ιονίου Ακαδημίας Γκύλφορδ. Η τοποτηρητεία του διήρκεσε έξι χρόνια, χωρίς να έχουμε κάποιο τρανταχτό εκκλησιαστικό γεγονός να την χαρακτηρίζει. Το σπουδαιότερο είναι η ίδρυση του Ιονίου Σπουδαστηρίου ή Σεμινάριο το οποίο λειτούργησε ως Εκκλησιαστική Σχολή και συνέβαλε σημαντικά στην εκπαίδευση του επτανησιακού κλήρου.</p>



<div style="height:100px" aria-hidden="true" class="wp-block-spacer"></div>



<p>&nbsp;<strong>ΧΡΥΣΑΝΘΟΣ ΜΑΣΕΛΛΟΣ</strong></p>



<p><strong>1833-1848</strong></p>



<p>Όπως αναφέραμε η τοποτηρητεία του Χρυσάνθου Παξών διήρκεσε έξι χρόνια, χωρίς να είναι γνωστό γιατί δεν έγινε εκλογή νέου Μητροπολίτου. Ίσως οι γενικότερες πολιτικοεκκλησιαστικές εξελίξεις να συνετέλεσαν στην βραδύτητα της εκλογής. Επιπλέον η χηρεία και άλλων επισκοπών της Επτανήσου κατέστησε την εκλογή νέων επισκόπων επιτακτική.</p>



<p>Η εκλογή έπρεπε κατά το Σύνταγμα της Ιονίου Πολιτείας να γίνει από τους Ιερείς, όμως τούτο είχε την ισχύ νόμου. Γι’ αυτό το λόγο το Δ΄ Ιόνιο Κοινοβούλιο την 31<sup>η</sup>&nbsp;Μαΐου ψήφισε ειδικό νόμο περί εκλογής νέων επισκόπων. Στον νέο Νόμο περιγράφονται τα προσόντα των υποψηφίων, ο τρόπος ανάδειξης τους ως υποψηφίους και ο τρόπος εκλογής. Επιπλέον ρητά αναφέρεται η επικύρωση των πρακτικών εκλογής υπό του Οικουμενικού Πατριάρχου προκειμένου να γίνει η χειροτονία του νέου επισκόπου.</p>



<p>Σύμφωνα λοιπόν με τον νέο Νόμο ορίστηκε ως ημέρα εκλογής νέου Μητροπολίτου Κερκύρας η 12<sup>η&nbsp;</sup>Ιουνίου 1833. Οι εκλέκτορες, που όπως είπαμε ήταν οι Ιερείς του νησιού ανέρχονταν στους 241 εκ των οποίων μόνο 33 απουσίασαν. Η εκλογή πραγματοποιήθηκε στον Ι.Ν. Υ.Θ. Σπηλαιωτίσσης. Μετά το τελετουργικό και τα προκαταρτικά ξεκίνησε η ψηφοφορία η οποία ανέδειξε νέο Μητροπολίτη Κερκύρας τον Ιερομόναχο Χρύσανθο Μασσέλο. Η ανακοίνωση του ονόματος του νέου Μητροπολίτου χαροποίησε ιδιαίτερα το συγκεντρωμένο πλήθος, το οποίο με επευφημίες αποδέχθηκε την εκλογή. Η εκλογή του νέου επισκόπου επικυρώθηκε από τη Γερουσία την 16<sup>η</sup>&nbsp;Ιουνίου και η χειροτονία έγινε την 29<sup>η</sup>&nbsp;Ιουνίου από τους Αρχιερείς Κεφαλληνίας, Ζακύνθου και του Επισκόπου Παξών.</p>



<p>Ο Χρύσανθος Μασσέλος γεννήθηκε το 1785 και καταγόταν από την επαρχία Όρους της βόρειας&nbsp; Κέρκυρας. Για πολλά χρόνια χρημάτισε εφημέριος του ναού της Παναγίας των Ξένων. Δεν είχε ιδιαίτερες γραμματικές γνώσεις, διέθετε όμως χαρίσματα τα οποία αναδεικνύουν χαρισματικούς ηγέτες: ευφυΐα, διοικητική ικανότητα και απλότητα. Επιπλέον ήταν άριστος γνώστης της λειτουργικής.</p>



<p>Από τις πρώτες του ενέργειες ήταν να επισκεφθεί όλες τις ενορίες του νησιού και να δώσει σχετικές οδηγίες για την τακτοποίηση όλων των εκκρεμοτήτων και προβλημάτων που αντιμετώπισε.</p>



<p>Σημαντικό επίσης έργο του είναι η δημιουργία σε συνεργασία με την Πολιτεία του Δημοσίου Κοιμητηρίου (σημερινό Α΄ Δημοτικό Νεκροταφείο Γαρίτσας), του οποίου ο θεμέλιος λίθος της εκκλησίας ετέθη το 1838 και την 4<sup>η</sup>&nbsp;Ιουνίου 1840 έγιναν τα εγκαίνια. Το γεγονός αυτό θεωρείται ιδιαίτερα σημαντικό καθόσον μέχρι τότε υπήρχε η συνήθεια οι νεκροί να θάπτονται εντός των ναών. Συνάμα άρχισαν να ιδρύονται νεκροταφεία σε όλα τα χωρία του νησιού, έτσι ώστε κάθε χωριό να έχει το δικό του νεκροταφείο.</p>



<p>Επίσης επί των ημερών του ιδρύθηκε η Φιλαρμονική Εταιρία Κερκύρας (Παλαιά) προκειμένου να αντιμετωπιστεί το πρόβλημα που είχε ανακύψει με τη διακοπή παρουσίας Αγγλικής μπάντας κατά τις λιτανείες του Αγίου Σπυρίδωνος μετά από απόφαση της Βασίλισσας της Αγγλίας την οποία παρουσίασε στον Χρύσανθο ο Άγγλος Αρμοστής Δούγλας.</p>



<p>Το 1841 ο Χρύσανθος Μασσέλος ανακήρυξε Καθεδρικό Ναό και Μητρόπολη τον Ναό της Υ. Θ. Σπηλαιωτίσσης (σημερινή Μητρόπολη) αντί του Ναού του Ταξιάρχου στο Καμπιέλο που ήταν μέχρι τότε.</p>



<p>Ο Χρύσανθος Μασσέλος αφού ποίμανε με επιτυχία την Εκκλησία της Κερκύρας για 15 χρόνια απεβίωσε την 11<sup>η</sup>&nbsp;Μαρτίου 1848 σε ηλικία 63 ετών και ετάφη στο Α΄ Δημόσιο Κοιμητήριο.</p>



<div style="height:100px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΑΘΑΝΑΣΙΟΣ ΠΟΛΙΤΗΣ</strong></p>



<p><strong>1848 – 1870</strong></p>



<p>Μετά τον θάνατο του Χρυσάνθου η εκλογή νέου Μητροπολίτη έγινε αμέσως. Την 29 Μαΐου 1848 συνήλθε ο κλήρος στον Καθεδρικό ναό της Κέρκυρας για την διαδικασία εκλογής νέου Μητροπολίτου. Το αποτέλεσμα ήταν να εκλεγεί παμψηφεί ο Αθανάσιος Πολίτης, ο οποίος ήταν μέχρι τότε Μέγας Πρωτοσύγκελος της Μητροπόλεως. Ο Αθανάσιος γεννήθηκε στην Κέρκυρα το 1803 και σπούδασε στην Ιόνιο Ακαδημία της οποίας αργότερα διετέλεσε καθηγητής Ιστορίας και Ερμηνείας. Ήδη πολύ πριν της εκλογής είχε συγκεντρώσει την αγάπη των κληρικών και του λαού και η εκλογή του ήταν σίγουρη και αναμενόμενη γεγονός που μαρτυρείται και από το γεγονός, ότι μόνον αυτός ήταν υποψήφιος για την πλήρωση της θέσεως.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ο Αθανάσιος χειροτονήθηκε στις αρχές του 1850, όμως από την ημέρα της εκλογής άρχισε να αγωνίζεται με σθένος για τις υποθέσεις της Εκκλησίας της Κέρκυρας έχοντας πάντα την αγάπη του λαού, που πάντοτε εκτιμούσε την μετριοφροσύνη του.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Από την αρχή της εκλογής ήρθε σε αντιπαράθεση με τον Λατίνο Επίσκοπο&nbsp; Νίχολσον με αφορμή την υπογραφή του Λατίνου Επισκόπου ως Αρχιεπίσκοπος Κερκύρας. Το τίτλο αυτό προσέβαλε με σφοδρότητα έναντι των Αρχών ο Αθανάσιος, υποστηρίζοντας ότι δεν επρόκειτο απλώς για λέξεις αλλά για δικαιώματα. Το ζήτημα έληξε τελικά το 1853 υπέρ του Αθανασίου.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Σημαντική ήταν η προσπάθεια που κατέβαλε για την βελτίωση του κλήρου. Επί των ημερών του ιδρύθηκε Ιεροσπουδαστήριο και κατόρθωσε τα θρησκευτικά μαθήματα στα δημόσια σχολεία να διδάσκονται με την επίβλεψή του.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Εκεί όμως που πρέπει να δοθεί ιδιαίτερη προσοχή είναι στον καταλυτικό ρόλο που διαδραμάτησε για την Ένωση των Επτανήσων με την Ελλάδα. Ήδη επί των ημερών του Άγγλου Αρμοστή Ουάρδου (1850) είχε αρχίσει να αναζωπυρώνεται η ιδέα της Ενώσεως με την Ελλάδα. Ο Μητροπολίτης Αθανάσιος μαζί με άλλους επιφανείς άνδρες είχε γίνει μέλος μιας μυστικής οργανώσεως που είχε σκοπό την πραγματοποίηση της Ενώσεως. Γρήγορα ο Αθανάσιος έγινε η ψυχή της ιδέας και προσπάθησε με κάθε τρόπο να βοηθήσει των αγώνα των σκλαβωμένων Ελλήνων κατά του Τουρκικού ζυγού, ιδιαίτερα των Ηπειρωτών. Δεν δίστασε δε ενώπιον του αρμοστού Γλάδστων να υποστηρίξει ότι μόνος πόθος των Κερκυραίων ήταν η Ένωσις.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Την 17 Ιανουαρίου 1859 η ΙΑ΄ Ιόνιος Βουλή για πρώτη φορά με ψήφισμά της διακήρυττε, ότι μόνη θέληση του Ιονίου λαού είναι η Ένωση της Επτανήσου με το Βασίλειο της Ελλάδος. Όλες εκείνες τις ημέρες ο Αθανάσιος νυχθημερόν συνεργαζόταν με τους ριζοσπάστες βουλευτές για να εμψυχώσει τον λαό. Διέταξε τους Ιερείς να τελέσουν δεήσεις και δοξολογίες και ο ίδιος την 20 Ιανουαρίου μετέβη μαζί με τους βουλευτές στον ναό του Αγίου Σπυρίδωνος και τέλεσε δέηση στην οποία απηύθυνε ειδική ευχή υπέρ της Ενώσεως. Ήδη το ζήτημα είχε σχεδόν ωριμάσει. Την 23 Σεπτεμβρίου 1863 εξέδωσε εγκύκλιο προς τον λαό της Κερκύρας στην οποία φανερώνεται η μεγάλη του επιθυμία για την Ένωση αλλά και ο ηγετικός του ρόλος. Την 21 Μαΐου υποδέχθηκε με πλήρη Αρχιερατική στολή στο λιμάνι τον Ελληνικό Στρατό τον οποίο οδήγησε προπορευόμενος στο μέσο της πλατείας. Εκεί ευλόγησε την Ελληνική σημαία και την παρέδωσε στον Στρατό και στην Ελληνική Πολιτεία την οποία αντιπροσώπευε ο Θ. Ζαΐμης. Την 29 Μαΐου υποδέχθηκε τον νεαρό βασιλέα τον οποίο και προσφώνησε με ιδιαίτερα θερμά λόγια. Λίγο μετά την Ένωση κατά τον μήνα Ιούνιο ο Αυτοκράτορας της Ρωσίας τον παρασημοφόρησε με τον μεγαλόσταυρο της Αγ. Άννης και ο βασιλεύς Γεώργιος με τον Ταξιάρχη του Σωτήρος. Τα παράσημα αυτά ποτέ δεν τα φόρεσε και στο στήθος κρεμόταν μόνο ένας σταυρός και αυτός μέσα από το ράσο του.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Αμέσως μετά την Ένωση προέκυψε το ζήτημα της ενώσεως και της Ιονίου &nbsp;Εκκλησίας με το βασίλειο της Ελλάδος. Η Ελληνική Κυβέρνηση ζήτησε την γνώμη για τούτο των Επτανησίων ιεραρχών, οι οποίοι άλλοι μεν απήντησαν αρνητικώς άλλοι δίστασαν και μόνος ο Αθανάσιος απάντησε θετικά.</p>



<p>Την εποχή εκείνη Έξαρχος της Ιονίου Εκκλησίας ήταν ο Μητροπολίτης Κεφαλληνίας και θα τον διαδεχόταν ο Μητροπολίτης Ζακύνθου. Η Κυβέρνηση όμως που συμπαθούσε περισσότερο τον Αθανάσιο υπερπήδησε τη σειρά και ανέδειξε Έξαρχο τον Αθανάσιο. Το γεγονός αυτό δημιούργησε προβλήματα μεταξύ των Επτανησίων Ιεραρχών. Όμως ο Αθανάσιος δεν πτοήθηκε και παρουσίασε στην Σύνοδο υπόμνημα με το οποίο παρουσίαζε τη θέληση πάντων των Επτανησίων Ιεραρχών για αφομοίωση της Ιονίου Εκκλησίας από την Ελληνική. Οι διαμαρτυρίες των άλλων Ιεραρχών ήταν έντονες, ιδιαίτερα του Κεφαλληνίας όμως η Σύνοδος της Εκκλησίας έλαβε υπόψη μόνον το έγγραφο του Αθανασίου, ζήτησε άδεια από το Οικουμενικό Πατριαρχείο την οποία έλαβε και την κοινοποίησε στους Αρχιερείς μέσω της Κυβερνήσεως. Ο σχετικός Πατριαρχικός Τόμος εκδόθηκε τον Ιούλιο του ιδίου έτους.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Την τελευταία πενταετία της ζωής του ο Αθανάσιος την πέρασε μακριά από τον κόσμο. Πολλές φορές κλήθηκε στην Αθήνα για να συμμετάσχει στις εργασίες της Συνόδου αλλά ποτέ δεν πήγε προβάλλοντας ασθένεια και γήρας. Ίσως δεν ήθελε να δει από κοντά πράγματα Πολιτικά και Εκκλησιαστικά που δεν επιδοκίμαζε.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ο Μητροπολίτης Αθανάσιος απεβίωσε την 29 Απριλίου 1870 σε ηλικία 68 ετών και ετάφη δημοσία δαπάνη στον Ναό της Αγίας Τριάδος στο προάστειο Γαρίτσα.</p>



<div style="height:100px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΑΝΤΩΝΙΟΣ ΧΑΡΙΑΤΗΣ</strong></p>



<p><strong>1870 &#8211; 1881</strong></p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Μετά τον θάνατο του Αθανασίου δεν άργησε η εκλογή του νέου Μητροπολίτου. Το 1870 εκ των τριών υποψηφίων εξελέγη ο Αρχιμανδρίτης Αντώνιος Χαριάτης, προϊστάμενος της εν Βιέννη Εκκλησίας της Αγίας Τριάδος.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ο Αντώνιος Χαριάτης, γεννήθηκε στη Ζάκυνθο το 1825. Το 1860, όντας ιερέας προσκαλέστηκε από της εν Βιέννη Ελληνικής Κοινότητος ως εφημέριος και κατηχητής. Εκεί διακρίθηκε για την επιμέλεια και εργατικότητά&nbsp; του, υπηρετώντας ως προϊστάμενος της Εκκλησίας της Αγίας Τριάδος.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Η ενθρόνισή του ως Μητροπολίτου Κερκύρας έγινε με λαμπρότητα, παρουσία του Αρχιεπισκόπου Αθηνών. Πρώτο του και σημαντικό έργο ήταν η ενότητα του κλήρου. Επίσης προχώρησε στη σύσταση ειδικού Ιερατικού Ταμείου, το οποίο είχε ως σκοπό να καλύπτει τις ανάγκες φτωχών και ασθενών Ιερέων. Το Ταμείο αυτό λειτουργούσε υπό την εποπτεία του με κανονισμό τον οποίο ο ίδιος ο Αντώνιος συνέταξε και συντηρούνταν από δωρεές πλουσίων προσωπικών φίλων του Αντωνίου, τόσο στο εσωτερικό όσο και στο εξωτερικό.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ως πρόεδρος δε του Πετριδείου κληροδοτήματος φρόντισε να δίδεται σχετική υποτροφία σε νέους των Επτανήσων, προκειμένου αυτοί να μπορούν να εκπαιδεύονται στα Πανεπιστήμια των Αθηνών ή της Ευρώπης.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Το 1873 πεθαίνει ο Αρχιεπίσκοπος Αθηνών Θεόφιλος και η Ιερά Σύνοδος πρότεινε την μετάθεση του Αντωνίου από τον Μητροπολιτικό Θρόνο της Κέρκυρας στον Προεδρικό Μητροπολιτικό Θρόνο των Αθηνών. Η πρόταση αυτή προκάλεσε έντονες αντιδράσεις στην Αθήνα αλλά και της Κυβέρνησης Δεληγιώργη, ώστε να μην επικυρωθεί ποτέ η εκλογή του Αντωνίου από την Κυβέρνηση με το αιτιολογικό, ότι δεν προηγήθηκε συνεννόηση της Ιεράς Συνόδου μετά της Κυβερνήσεως, κατηγορώντας παράλληλα τον Αντώνιο για αντιεθνική στάση.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Η εκλογή του Αντωνίου υπό της Ιεράς Συνόδου ήταν καθόλα νόμιμη, όμως η όλη στάση του Αντωνίου κατά την παρουσία του στις εργασίες της Ιεράς Συνόδου δεν ήταν φιλική ως προς τα συμφέροντα της Κυβερνήσεως και αυτός ήταν ο κυριότερος λόγος που δεν έγινε δεκτή η εκλογή του. &nbsp;</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ο Αντώνιος βλέποντας και αξιολογώντας όλες τις καταστάσεις απέσυρε την υποψηφιότητά του και επέστρεψε στην Κέρκυρα, όπου και έτυχε θερμής υποδοχής από τον λαό. Τότε ξεκίνησε και κατάφερε την ανασύσταση του Ιεροσπουδαστηρίου το οποίο είχε καταργηθεί μετά την Ένωση των Επτανήσων.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Όμως η περίοδος ηρεμίας δεν κράτησε πολύ. Η μεγάλη κατάχρηση που παρουσιάστηκε στο Ταμείο των Ιερέων, όχι από Κερκυραίους, τον συγκλόνισε βαθιά, ώστε σχεδόν αμέσως εγκατέλειψε την Κέρκυρα και περιηγήθηκε πολλές Ευρωπαϊκές χώρες προκειμένου να συγκεντρώσει το έλλειμμα του Ταμείου. Συγχρόνως υπέβαλε στην Ιερά Σύνοδο την παραίτησή του από τον Μητροπολιτικό Θρόνο της Κέρκυρας, επικαλούμενος λόγους ασθενείας, στην πραγματικότητα όμως ένοιωθε μέσα του πολύ πικραμένος από τις όλες εξελίξεις και δεν άντεχε πλέον το βάρος της διοικήσεως.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Η Αρχιεπισκοπή της Κέρκυρας παρέμεινε χηρεύουσα για τρία χρόνια Όμως αργότερα ο Αντώνιος, αφού πλέον είχε συγκεντρώσει και τα χρήματα του ελλείμματος, υπέβαλε αίτηση για να επανέλθει ξανά στην Επισκοπή του, υποστηρίζοντας ότι δεν συντρέχουν πλέον οι λόγοι ασθενείας τους οποίους είχε επικαλεστεί.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Η Επιτροπή που συγκροτήθηκε από Καθηγητές της Θεολογίας και του Εκκλησιαστικού Δικαίου γνωμοδότησε υπέρ της επαναφοράς του Αντωνίου, όμως στην Κυβέρνηση και στην Ιερά Σύνοδο επικράτησε αντίθετη γνώμη περί πληρώσεως του θρόνου της Κέρκυρας δια νέας εκλογής.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Έκτοτε ο παραιτηθείς Αντώνιος απομακρύνθηκε οριστικά από την Κέρκυρα.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Στην αρχή ξαναγύρισε στη Βιέννη και αργότερα επέστρεψε στην γενέτειρά του Ζάκυνθο, όπου τελείωσε την ζωή του στις 24 Ιανουαρίου του 1882. Στην Διαθήκη του όρισε μία μίτρα και μία ποιμαντική ράβδος να αφιερωθούν στην Μητρόπολη Κερκύρας.</p>



<div style="height:100px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΕΥΣΤΑΘΙΟΣ ΒΟΥΛΙΣΜΑΣ</strong></p>



<p><strong>1884-1895</strong></p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Μετά την παραίτηση του Αντωνίου το 1881 ο Αρχιεπισκοπικός θρόνος της Κερκύρας παρέμεινε εν χηρεία μέχρι το 1884, οπότε εξελέγη, μεταξύ δύο υποψηφίων, Μητροπολίτης ο Αρχιμ. Ευστάθιος Βουλισμάς. Η χειροτονία του έγινε στην Αθήνα την 27 Αυγούστου 1884.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ο Ευστάθιος γεννήθηκε στην Ιθάκη το 1819 και έλαβε εκπαίδευση στην Κέρκυρα, στην Ιόνιο Ακαδημία, όπου σπούδασε Θεολογία και Μαθηματικά και της οποίας διορίστηκε καθηγητής της Πρακτικής Θεολογίας τον Ιανουάριο του 1858.Το 1859 μαζί με άλλους επιφανείς Κερκυραίους ίδρυσαν την Ιόνιο Εταιρεία, της οποίας πρόεδρος ήταν ο Α. Μουσταξίδης. Σκοπός της Εταιρείας ήταν η καλλιέργεια των γραμμάτων και των επιστημών. Το 1869 προσκαλέστηκε από το Οικουμενικό Πατριαρχείο και ανέλαβε την διεύθυνση της Εμπορικής Σχολής της Χάλκης συγχρόνως με τα καθήκοντα γραμματέα του Πατριαρχείου. Από εκεί μετατέθηκε και διορίστηκε προϊστάμενος της Ελληνικής Εκκλησίας της Οδυσσού και των γύρω Εκκλησιών.</p>



<p>Ο Ευστάθιος αγάπησε πολύ την Κέρκυρα και απέρριψε αμέσως πρόταση που του έγινε από φίλο του να τον βοηθήσει να εκλεγεί Αρχιεπίσκοπος Αθηνών μετά τον θάνατο του Προκοπίου τον Φεβρουάριο του 1889, τονίζοντας ότι: «<em>Κρείττονα νομίζω την Κέρκυρα των Αθηνών»</em>. Κατά την Αρχιερατική του διακονία δεν σταμάτησε ποτέ να διδάσκει και να κηρύττει επιδεικνύοντας ιδιαίτερο ζήλο για την επιμόρφωση και βελτίωση του κλήρου προσπαθώντας να χειροτονεί ιερείς που να έχουν τόσον Θεολογική παιδεία αλλά κυρίως θεολογικό ήθος, επαναλαμβάνοντας σε κάθε ευκαιρία ότι «<em>θέλω εφημερίους και όχι θεολόγους».</em>&nbsp;Παράλληλα προσπάθησε να συνδυάσει τον ρόλο του ιερέα με αυτόν του δασκάλου, υποβάλλοντας συνεχώς σχετικά υπομνήματα προς την Ιερά Σύνοδο, τους πολιτευτές του νησιού και την Κυβέρνηση.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Συνέγραψε αρκετά έργα τα οποία αποτέλεσαν σημεία αναφοράς για την επίλυση διαφόρων εκκλησιαστικών και μη ζητημάτων, γεγονός που έκανε πολλούς μελετητές να καταφεύγουν συχνά στα έργα του Ευσταθίου. Ως μέλος δε της Ιεράς Συνόδου της Εκκλησίας της Ελλάδος πολλές φορές βοήθησε με τη φωτισμένη γνώμη του πάνω σε θέματα Κανονικού Δικαίου, το οποίο γνώρισε όσο ελάχιστοι εκ των Αρχιερέων. Το 1889 με αφορμή ζήτημα που είχε ανακύψει από την διάλυση ενός μικτού Γάμου, παρέδωσε ένα θαυμάσιο υπόμνημα προς την Ελληνική Κυβέρνηση και την Ιερά Σύνοδο. Στο υπόμνημα διακρίνεται η βαθιά γνώση του πάνω στη σχετική νομοθεσία αλλά και της ιστορίας της Επτανήσου και υποστήριζε ότι με κανένα τρόπο δεν πρέπει να εμποδίζονται οι μικτοί γάμοι διότι, όπως χαρακτηριστικά αναφέρει: «<em>ούτοι πάντοτε απεδείχθησαν ευεργετικοί και αφομοιωτικοί των αλλοεθνών υπέρ της Ορθοδοξίας και του Ελληνισμού, δια των Ελληνίδων μητέρων μάλιστα των εισερχομένων δια του γάμου εις αλλογενών οίκους».</em></p>



<p>Τελευταίο έργο υπήρξε η δημοσίευση μιας ανέκδοτης επιστολής του Ιωσήφ Βρυέννιου, η οποία αφορούσε τις τελευταίες ημέρες του Ελληνικού Βυζαντινού Κράτους.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Τον χειμώνα του 1894 προσβλήθηκε από έντονη γρίπη από την οποία ποτέ δεν ανέρρωσε παντελώς. Αυτό είχε ως αποτέλεσμα η αρρώστια του να μεταβληθεί σε γεροντικό μαρασμό και την 14<sup>η</sup>&nbsp;Μαΐου του 1895 απεβίωσε σε ηλικία 76 ετών. Η κηδεία του έγινε με κάθε επισημότητα από τον Μητροπολιτικό Ναό και την παρέστησαν όλες οι αρχές του νησιού, προϊστάμενοι ετερόδοξων Εκκλησιών αλλά και σύσσωμος ο μαθητικός κόσμος της πόλης της Κέρκυρας. Η ταφή του έγινε στο Νεκροταφείο της Γαρίτσας.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ο Ευστάθιος αν και πολλές φορές κατά τη διάρκεια της θητείας του πικράθηκε από διαφόρους εντούτοις πάντοτε αντιμετώπιζε τα πράγματα με αξιοζήλευτη υπομονή και ψυχραιμία γνωρίζοντας ότι οι πικρίες είναι αναπόσπαστο μέρος της ζωής αυτών που διαθέτουν υψηλή θέση και αξίωμα.</p>



<div style="height:100px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΑΛΕΞΑΝΔΡΟΣ ΔΗΜΟΓΛΟΥ</strong></p>



<p>(1930-1942)</p>



<p>Μετά την αποχώρηση του Μητροπολίτου Αθηναγόρα Σπύρου για να αναλάβει την Αρχιεπισκοπή Αμερικής την θέση του Μητροπολιτικού Θρόνου της Κέρκυρας ανέλαβε ο από Ροδοστόλου και Βορείου και Νοτίου Αμερικής Αλέξανδρος Δήμογλου. Εγεννήθη το 1876 στην Χαλκηδόνα. Εσπούδασε εις την Θεολογική Σχολή της Χάλκης όπου απεφοίτησε το 1902. Διάκονος εχειροτονήθη το 1895 και Πρεσβύτερος; Το 1902, υπηρέτησε εις τις Ιερές Μητροπόλεις Εφέσου, Ανδριανουπόλεως, Ξάνθης, Θεσσαλονίκης και Αθηνών την 21Οκτωβρίου 1917 εξελέγη Τιτουλάριος Επίσκοπος Ροδοστόλου.</p>



<p>Το έτος 1918 μετέσχε Εκκλησιαστικής αποστολής υπό τον τότε Μητροπολίτη Αθηνών Μελέτιο Μεταξάκη μετέβη στην Αμερική και από της 20 Οκτωβρίου 1918 ανέλαβε την διαποίμανση των εν Αμερική Ελλήνων Ορθοδόξων. Την 11 Μαΐου 1922 που ιδρύθηκε η Ελληνορθόδοξος Αρχιεπισκοπή Βορείου και Νοτίου Αμερικής ωνομάσθη&nbsp; Αρχιεπίσκοπος Βορείου και Νοτίου Αμερικής και παραμένει μέχρι το 1930 οπότε για να ειρηνεύσει του σπαρασσόμενου από τον διχασμό και τις αντιθέσεις Ελληνισμού της Αμερικής παρετήθη της θέσεως του και απεδέχθη την εκλογή του ως Μητροπολίτου Κερκύρας όπου ποίμανε την Μητρόπολη Κερκύρας ως τις τραγικές ημέρες του 1942( Γερμανική Κατοχή)</p>



<p>Επί των ημερών του συνέβησαν πολλά και σημαντικά πράγματα στην Κέρκυρα. Βέβαια ο Β.΄ Παγκόσμιος Πόλεμος περιόρισε τις δραστηριότητες της Εκκλησίας, όπως παρόλα αυτά οι Κερκυραίοι κράτησαν ανόθευτη την πίστη τους και διατήρησαν τα ήθη και έθιμά τους.</p>



<div style="height:100px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΜΕΘΟΔΙΟΣ ΚΟΝΤΟΣΤΑΝΟΣ</strong></p>



<p><strong>(1942-1967)</strong></p>



<p>&nbsp;&nbsp;&nbsp;&nbsp; Ο Μητροπολίτης Κερκύρας και Παξών Μεθόδιος Κοντοστάνος, (κατά κόσμον Γεώργιος) γεννήθηκε στο χωριό Νυμφαίς της Κέρκυρας την 7 Ιουνίου 1881. Η οικογένεια του ήταν αγροτική. Φοίτησε στο Δημοτικό Σχολείο του χωριού του και εν συνεχεία στο Ελληνικό Σχολείο και Γυμνάσιο στην πόλη της Κέρκυρας. Μοναχός εκάρη στην Ι.Μ. Υ. Θ. Παλαιοκαστριτίσσης και την 2α Μαρτίου 1908 χειροτονήθηκε διάκονος υπό του Μητροπολίτου Κερκύρας Σεβαστιανού Νικοκάβουρα, του οποίου διετέλεσε ιδιαίτερος Γραμματεύς μέχρι το 1915, όπου και εγγράφη στη Θεολογική Σχολή του Πανεπιστημίου Αθηνών εκ της οποίας απεφοίτησε το έτος 1918 με βαθμό άριστα.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Το 1915 εγράφη στο Μοναχολόγιο της Ιεράς Μονής Αγίου Γεωργίου Ευβοίας. Εκεί χειροτονήθηκε εις Πρεσβύτερο από τον Κερκυραίο Μητροπολίτη Χαλκίδος κ. Χρύσανθο Προβατά, ο οποίος τον προχείρησε Αρχιμανδρίτη και τον τοποθέτησε Αρχιερατικό Επίτροπο Αιδηψού. Κατά τα έτη 1918-1923 υπηρέτησε Καθηγητής στην Αιδηψό, το 1923-1924 Γραμματεύς της Αρχιεπισκοπής Αθηνών και από το 1925-1942 ξανά ως Καθηγητής στην Αιδηψό, Αθήνα και Πειραιά.&nbsp;</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ο Μεθόδιος ως Αρχιμανδρίτης διακρίθηκε ως Ιεροκήρυκας αλλά και για το πλούσιο φιλανθρωπικό και κοινωνικό έργο του. Την 17 Σεπτεμβρίου 1942 εξελέγει παμψηφεί Μητροπολίτης Κερκύρας και Παξών. Η χειροτονία του έγινε στον Ιερό Μητροπολιτικό Ναό των Αθηνών την 20η Σεπτεμβρίου 1942 και ενθρονίστηκε στην Κέρκυρα την 24η Νοεμβρίου 1942, σε μία εποχή δύσκολη για το νησί λόγω της Ιταλικής κατοχής, υπό της οποίας ευρισκόταν τότε η Κέρκυρα.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;O&nbsp;Μεθόδιος ως Μητροπολίτης ανέπτυξε πλούσια εκκλησιαστική, ποιμαντική και εθνική δραστηριότητα. Αναδείχθηκε σθεναρός μαχητής της Ορθοδόξου πίστεως, του Βορειοηπειρωτικού ζητήματος και άλλων θεολογικών και εθνικών ζητημάτων. Δόκιμος και ακαταπόνητος κήρυκας του θείου λόγου, άριστος λειτουργός, συγγραφέας πολύγραφος, ποίμανε με δεξιότητα την Μητρόπολη της Κέρκυρας. Επίσης έλαβε μέρος σε αποστολές της Εκκλησίας της Ελλάδος στο εξωτερικό ως Συνοδικό μέλος.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Η συγγραφική του παρακαταθήκη είναι μεγάλη και σπουδαία. Σημαντικότερα πονήματά του είναι «Τελετουργική» Α΄ Τόμος, «Βίος του Ιησού», Α΄ Τόμος, «Ο Κοραής και αι γνώμαι αυτού περί της Παιδείας», «Εισηγητικαί Γνωματεύσεις», «Συνάντησις των Χριστιανικών Εκκλησιών» κ.ά.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Για τις πολλές του υπηρεσίες τιμήθηκε με πολλά παράσημα, όπως ο μεγαλόσταυρος του Τάγματος του Φοίνικα.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Το Ιανουάριο του 1967 τέθηκε εκτός υπηρεσίας ως υπερήλικας μετά δε την ενθρόνιση του διάδοχου του Πολυκάρπου Βαγενά εγκατέλειψε το Μητροπολιτικό Κτίριο και εγκαταστάθηκε σε διαμέρισμα της Κέρκυρας πληρώνοντας ενοίκιο. Η αφιλοχρηματία του και ακτημοσύνη ήταν ένα χαρακτηριστικό που διέκρινε τον βίου του μακαριστού Ιεράρχη σε όλη τη διάρκεια της ζωής του. Την μόνη περιούσια του, τις τέσσερεις δηλαδή αρχιερατικές του στολές τις μοίρασε μετά την αποχώρησή του από τον θρόνο και κράτησε για τον εαυτό του μία μόνον για την κηδεία του, καθώς και ένα ωμοφόριο και επιτραχήλιο, για να τα φορεί κατά την μετάληψη των αχράντων μυστηρίων.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Εξεδήμησε προς Κύριον την 18 Μαΐου 1972 σε ηλικία 91 ετών, διατηρώντας όμως μέχρι του θανάτου του την πνευματική του διαύγεια.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Η εκτίμηση και σεβασμός του Κερκυραϊκού λαού και του κλήρου προς το πρόσωπό του φάνηκε ιδιαίτερα κατά την εκφορά της σεπτής σορού, όπου η συμμετοχή του λαού ήταν πάνδημος και οι εκδηλώσεις λίαν συγκινητικές. Ο μακαριστός Ιεράρχης έχαιρε εκτιμήσεως όχι μόνο μεταξύ των Εκκλησιαστικών Κύκλων και των συνεργατών του. Πολλοί μη Κερκυραίοι τιμούσαν τον Ιεράρχη και ζητούσαν απ&#8217; αυτόν την συμβουλή και γνώμη του.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp; Προτομή του Κερκυραίου Ιεράρχη τοποθέτη στον Ιερό Ναό του Αγίου Θαυματουργού Σπυρίδωνος</p>



<div style="height:100px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΤΙΜΟΘΕΟΣ ΤΡΙΒΙΖΑΣ</strong></p>



<p><strong>1984 – 2002</strong></p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ο Μακαριστός Μητροπολίτης Κερκύρας, Παξών και Διαποντίων Νήσων Τιμόθεος [κατά κόσμον&nbsp;Ανδρέας] Τριβιζάς του Σπυρίδωνος και της Ελένης γεννήθηκε στον Αγρό της Κέρκυρας το 1939. Τα πρώτα γυμνασιακά γράμματα τα παρακολούθησε στο 2<sup>ο</sup>&nbsp;Γυμνάσιο Κερκύρας. Από μικρή ηλικία επιθυμούσε να γίνει κληρικός. Προς τούτο τον ενέπνευσαν και τον βοήθησαν οι ευσεβείς γονείς του. Αφού υπηρέτησε αργότερα ως στρατιώτης την στρατιωτική του&nbsp;&nbsp;θητεία, την 18<sup>η</sup>&nbsp;Αυγούστου 1962 από το Μητροπολίτη Μονεμβασίας και&nbsp;&nbsp;Σπάρτης Κυπριανό εκάρη Μοναχός εις την Μονή των Αγίων Τεσσαράκοντα Μαρτύρων Σπάρτης και την επομένη από τον ίδιο Μητροπολίτη χειροτονήθηκε Διάκονος. Στη συνέχεια σπούδασε Θεολογία στην Θεολογική Σχολή του Πανεπιστημίου Αθηνών και έλαβε το πτυχίο του το 1967. Την 15 Απριλίου 1967 χειροτονήθηκε Πρεσβύτερος και έλαβε το οφφίκειο του Αρχιμανδρίτου από τον ίδιο Αρχιερέα. Το έτος 1967 με τη βοήθεια του Οικουμενικού Πατριάρχου Αθηναγόρα μετέβη στην Αγγλία δια μεταπτυχιακές σπουδές όπου παρακολούθησε Κοινωνιολογία και Αγγλική Φιλολογία στο Πανεπιστήμιο του&nbsp;ESSEX,ως Προϊστάμενος σε διαφόρους ενορίας με πλουσιότατο ποιμαντικό έργο, καθώς επίσης ίδρυσε και&nbsp;&nbsp;διοργάνωσε εξατάξια ελληνικά σχολεία. Στη συνέχεια ενεγράφη στο Πανεπιστημιακό Κολλέγιο «KINGS COLIEGE» του Πανεπιστημίου του Λονδίνου και ειδικεύτηκε, εις τον μεταπτυχιακό τομέα εις την έδρα της Δογματικής Θεολογίας όπου υπέβαλε διατριβή και διακριθείς εις την επίδοση της μελέτης και της έρευνας ανακηρύχθηκε «MASTER» της Φιλοσοφίας εις την έδρα της δογματικής Θεολογίας. Παράλληλα σε ειδικό Κολλέγιο παρακολούθησε αγγλική Φιλολογία. Με το τέλος των σπουδών του το 1970 επανήλθε στην Ελλάδα και διορίσθει Προϊστάμενος στον Ιερό Ναό Αγίου Γεωργίου Καρύτση όπου υπηρέτησε για 15 συνεχή χρόνια&nbsp;&nbsp;Στο ως άνω Ιερό Ναό διακρίθηκε&nbsp;&nbsp;για το πολύπλευρο ποιμαντικό και Κοινωνικό του έργο. Επίσης μόλις ήλθε στην Ελλάδα διορισθεί και δίδαξε δογματική Θεολογία εις την Νυκτερινή Ιερατική Σχολή Αθηνών παράλληλα διωρίσθει και υπάλληλος της Ιεράς Συνόδου όπου υπηρέτησε για 15 χρόνια. Στην Ιερά Σύνοδο κατ΄ αρχήν υπηρέτησε ως Γραμματέας της Συνοδικής Επιτροπής Ποιμαντικού έργου και Θείας Λατρείας όπου διοργάνωνε Ποιμαντικά Συνέδρια και Σεμινάρια, όπου εισηγείτο αναλόγων θεολογικά θέματα ,</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Η Εκκλησία εκτιμώντας το έργο του τον έστειλε στην Αμερική όπου μετεκπαιδεύθη&nbsp;&nbsp;σε θέματα ποιμαντικού έργου των Ναυτικών.&nbsp;&nbsp;Αργότερα η Ιερά Σύνοδος τον έστειλε στο Βατικανό και μετεκπαιδεύθη σε θέματα ποιμαντικού έργου της Εκκλησίας στον Τουρισμό, όπου έγραψε ειδικές μελέτες. Στη συνέχεια διορίσθηκε Διευθυντής του Ιδιαιτέρου Γραφείου του Μακαριστού Αρχιεπισκόπου Σεραφείμ. και τέλος εξελέγη υπό της Ιεράς Συνόδου Αρχιγραμματέας και διοικόνισε από το έτος 1981 για μια τριετία μέχρι της εκλογής του εις Μητροπολίτη. Η Ιερά Σύνοδος της Εκκλησίας της Ελλάδος&nbsp;&nbsp;την 2<sup>α</sup>&nbsp;Μαΐου 1984 μετά από μυστική ψηφοφορία ευρέθησαν 67 ψηφοδέλτια και έλαβε 56 ψήφους και εξελέγη Μητροπολίτης Κερκύρας, Παξών και Διαποντίων Νήσων, οι σε συνυποψήφιοι του Αρχιμ. Μεθόδιος Μεταλληνός [Πρωτοσυγκελλεύων της Ιεράς Μητροπόλεως] έλαβε 6 ψήφους και ο Επίσκοπος Ευρίπου Βασίλειος [ βοηθός του Αρχιεπισκόπου Αθηνών] έλαβε 4 ψήφους.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Η χειροτονία του εις Επίσκοπον έγινε στο Μητροπολιτικό Ναό Αθηνών την Παρασκευή 4 Μαΐου προεξάρχοντος του Μακ. Αρχιεπισκόπου Αθηνών και πάσης Ελλάδος Σεραφείμ συμπαραστατούμενος από πολλούς Αρχιερείς. Η δε ενθρόνιση του στην Κέρκυρα έγινε στο Μητροπολιτικό Ναό την Κυριακή 3 Ιουνίου παρουσία του Εκπροσώπου της Ιεράς Συνόδου Μητροπολίτου Παραμυθίας, Φιλιατών Γηρομερίου και Πάργας κ. Τίτου, πολλών Αρχιερέων και όλων των τοπικών Αρχών.&nbsp;&nbsp;&nbsp;&nbsp;</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Υπηρέτησε ως Μέλος της Διοικούσης Επιτροπής του Ιονίου Πανεπιστημίου από 1984 έως 1997.Το 1989 ορίστηκε με Συνοδικές Αποφάσεις Υπεύθυνος Σχέσεων της Εκκλησίας της Ελλάδος και της ΕΟΚ. Ήταν τακτικό Αρχιερατικό Μέλος πολλών Συνοδικών Επιτροπών όπως των Διορθοδόξων και Διαχριστιανικών Σχέσεων και της Συνοδικής Επιτροπής Παρακολουθήσεως Ευρωπαϊκών Προγραμμάτων. Εκπρόσωπος της Εκκλησίας της Ελλάδος στο Παγκόσμιο Συμβούλιο Εκκλησιών. Εκπροσώπησε την Εκκλησία της Ελλάδος σε αναρίθμητα συνέδρια την Ελλάδα και ιδιαίτερα σ΄ όλα τα κράτη του&nbsp;&nbsp;Εξωτερικού.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ως Μητροπολίτης Κερκύρας Παξών και Διαποντίων Νήσων ανέπτυξε ένα ολοκληρωμένο δίκτυο κοινωνικής προσφοράς με την δημιουργία του Ιδρύματος Χρονίως Πασχόντων ΄΄ Η ΠΛΑΤΥΤΕΡΑ΄΄ ,το Κέντρο Εκπαιδεύσεως Ειδικών Παιδιών, τις Εκκλησιαστικές Κατασκηνώσεις στην Κασσιώπη το Σταθμό Εθελοντικής Αιμοδοσίας, το Εκκλησιαστικό Κηροπλαστείο, το Πνευματικό Κέντρο στην οδό Ακαδημίας. Το Μουσείο των Αγίων Πατέρων, Το Συνεδριακό Κέντρο, Την αναστήλωση εκατοντάδων Μνημείων. Την επαναφορά της Δεξιάς Χείρας του Αγίου Θαυματουργού Σπυρίδωνος από την Ρώμη κ.α .</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Η Ακαδημία Αθηνών αξιολογώντας το ποιμαντικό και κοινωνικό του έργο, ομοφώνως στην Συνεδρίαση της Ολομέλειας τις 23 Νοεμβρίου 1995 τον βράβευσε</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ο Μητροπολίτης Κερκύρας Παξών και Διαποντίων Νήσων Τιμόθεος πέρασε τις πρώτες πρωινές ώρες της 15<sup>ης</sup>&nbsp;Μαρτίου 2002 στην θριαμβεύουσα Εκκλησία. Ο θάνατός του επήλθε&nbsp;&nbsp;από καρδιακή προσβολή στην Αθήνα. Η κηδεία του έγινε στον Μητροπολιτικό Ναό της Κέρκυρας και στην ομιλία του κατά την&nbsp;&nbsp;εξόδιο ακολουθία ο Μακαριστός Αρχιεπίσκοπος Χριστόδουλος χαρακτήρισε αδόκητο το θάνατο του Μακαριστού Τιμοθέου και τόνισε πως η Εκκλησία της Ελλάδος ΄΄έχασε ένα εκλεκτό μέλος της, ένα νέο, ζωντανό και δημιουργικό Ιεράρχη που έδωσε&nbsp;&nbsp;&nbsp;δείγματα αγάπης προς το Χριστό και την Εκκλησία και των δημιουργικών ικανοτήτων» του και κατέληξε λέγοντας ότι «ο Κύριος επέλεξε τη συγκεκριμένη χρονική στιγμή και κάλεσε κοντά του το Μακαριστό Τιμόθεο, καλώντας παράλληλα λαό&nbsp;&nbsp;και κλήρο να προσευχηθούν για την ανάπαυση της ψυχής του».</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Σύμφωνα με την ιδιόχειρη διαθήκη του που είχε συντάξει την 15<sup>η</sup>&nbsp;Αυγούστου 1993 τα διαμερίσματα του στην Αθήνα και στη Ραφήνα τα δώρισε στην Ιερά Μητρόπολη καθώς επίσης τα προσωπικά του βιβλία, άμφια, τα δώρισε επίσης στην Ιερά Μητρόπολη και με τον όρο να τα χρησιμοποιεί μόνον ο Διάδοχος του. Στους δε στενούς του συνεργάτες οι οποίοι πολύ χρόνο και κόπο αφιέρωναν κοντά του και οι οποίοι ηνέχοντο τας πολλάς του απαιτήσεις χάρι της ιεραποστολής της εκκλησίας τους αφισε την ευχή «Ας είναι μόνιμη η ευλογία του Θεού μαζί τους».</p>



<div style="height:78px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΟΙ ΕΚΚΛΗΣΙΕΣ ΤΗΣ ΠΟΛΗΣ</strong></p>



<p><strong>Αγ. Σπυρίδωνας (1589)</strong></p>



<p>Στεγάζει το λείψανο του Πολιούχου της πόλης. Η ιερότερη και πιο φημισμένη εκκλησία του νησιού. Μονόκλιτη ξυλόστεγη βασιλική, ιδιοκτησία άλλοτε της οικογένειας Βούλγαρη. Φέρει εντυπωσιακό πυργοειδές κωδωνοστάσιο (το ψηλότερο της πόλης) το οποίο καταλήγει σε διάτρητο τμήμα για τις καμπάνες. Το εσωτερικό του ναού είναι ιδιαίτερα επιβλητικό, με πολλά κειμήλια και αναθήματα. Η ουρανία ζωγραφισμένη τον 18ο αι. από τον Π. Δοξαρά, καταστράφηκε και αντικαταστάθηκε με αντίγραφα του 19ου αι. από τον Π. Ασπιώτη. Το μαρμάρινο τέμπλο και η πολυτελής λάρνακα είναι έργα του 19ου αι.</p>



<p><strong>Αγ. Ιωάννης ο Πρόδρομος (1480)</strong></p>



<p>Από τους πρώτους Καθεδρικούς Ναούς των Μεγάλων Πρωτοπαπάδων. Ανήκει στον επτανησιακό τύπο, ξυλόστεγης μονόκλιτης βασιλικής με περιμετρικό χαμηλό κλειστό διάδρομο “εξωνάρθηκα”. Η εξωτερική όψη, πολύ απλή, με τη βαθμιδωτή διάταξη των στεγών και το χαρακτηριστικό διάτρητο κωδωνοστάσιο να υψώνεται πάνω από το ιερό. Στο τέμπλο υπάρχουν έργα της σχολής Τζάννε, Τζένου και Χρυσολωρά, ενώ η ουρανία είναι σύνθεση του Σπεράντζα (1773).</p>



<p><strong>Παναγία των Ξένων, Κυρά Φανερωμένη (αρχές 18ου αι.)</strong></p>



<p>Τρίκλιτη, ξυλόστεγη βασιλική. Κτίστηκε από τον ιερομόναχο Νικόδημο και αποτέλεσε ιδιαίτερη ενορία Ηπειρωτών (συντεχνίες γουναράδων και χρυσοχόων). Το ξύλινο τέμπλο της ανακατασκευάστηκε το 1875. Η ουρανία είναι&nbsp; ζωγραφισμένη από τον Ν. Κουτούζη&nbsp; (18ος αι.).</p>



<p><strong>Αγ. Νικόλαος των Γερόντων (αρχές 16ου αι.)</strong></p>



<p>Μια από τις πλουσιότερες εκκλησίες (οικογένειες ευγενών). Ανήκει στον επτανησιακό τύπο με κάποιες παραλλαγές λόγω προσαρμογής στη συγκεκριμένη θέση. Υπήρξε Καθεδρικός Ναός μέχρι το 1712. Ένα σπάνιο δείγμα εμφάνισης άμβωνα με πρόσβαση από τον εξωνάρθηκα. Με υπέροχο σκαλιστό τέμπλο, από τα παλαιότερα σωζόμενα στην πόλη.</p>



<p><strong>Σπηλιώτισσα και Αγ. Βλάσσιος (1577)</strong></p>



<p>Από το 1841 Μητροπολιτικός Ναός. Τρίκλιτη βασιλική που αντικατέστησε παλαιότερη, στην ίδια θέση. Έχει υποστεί παρεμβάσεις εσωτερικά και εξωτερικά. Ανάμεσα στις πολυάριθμες εικόνες που την κοσμούν ξεχωρίζουν εκείνες των Μ. Δαμασκηνού (16ος αι.), Εμμ. Τζάννε (17ος αι.), Παραμυθιώτη (18ος αι.), ενώ η αμφίπλευρη εικόνα της Παναγίας Δημοσιάνας είναι η παλαιότερη (15ος αι.) και πιο σημαντική εικόνα του ναού.</p>



<p><strong>Παναγία Κρεμαστή και Αγ. Ιάκωβος (πριν τον 16ο αι.)</strong></p>



<p>Ανήκει στον επτανησιακό τύπο, συνδυασμένη με την κατοικία του ιερέα. Από τον εξωνάρθηκα διατηρείται το δυτικό τμήμα. Χαρακτηριστική η γεωμετρική διακόσμηση στη βόρεια όψη που θυμίζει&nbsp;groffitto. Εσωτερικά ιδιαίτερα μεγαλοπρεπής, με μαρμάρινο τέμπλο όπου τα θυρώματά του κοσμούνται με μοτίβο φύλλων αμπέλου, πέτρινα προσκυνητάρια και εντυπωσιακές πελώριες εικόνες του Σπεράντζα (18ος αι.)</p>



<p><strong>Μονή της Πλατυτέρας (1714)</strong></p>



<p>Σημαντικό μοναστηριακό συγκρότημα το οποίο σχετίζεται με πολλές επώνυμες οικογένειες (Καποδίστρια). Μοναστηριακή αυλή με τρίπλευρη στοά στο ισόγειο και κεντρικό πηγάδι. Ο Ναός πλουσιότατος με έργα αγιογραφίας σπουδαίων ζωγράφων (Καντούνης, Κουτούζης), με επιχρυσωμένο περίτεχνο ξυλόγλυπτο τέμπλο, ποικιλία σημαντικών εικόνων έργων 17ου αι. Τζάννε, Πουλάκη, Κλόντζα και πολύτιμα κειμήλια. Πάνω από την κεντρική είσοδο, υψώνεται πυργοειδές κωδωνοστάσιο, έργο του 1864</p>



<p><strong>Ναός του Παντοκράτορα (αρχές 16ου αι.)</strong></p>



<p>Απλούστερης μορφής από τις προηγούμενες. Ανήκει στον επτανησιακό τύπο, άλλοτε με εξωνάρθηκα στη βόρεια πλευρά. Η όψη της, που συνδυάζεται με το κωδωνοστάσιο διάτρητου τύπου (σωζόμενο εν μέρει), τονίζεται με την τοξωτή θύρα της κυρίας εισόδου και τον ανάγλυφο άγγελο στην κορυφή της στέγης (έργο του γλύπτη Torretti, 18ος αι.) Το σωζόμενο μαρμάρινο τέμπλο ζωγραφίστηκε από τον Χρυσολωρά.</p>



<p><strong>Μονή του Αγ. Φραγκίσκου (αρχές 13ου αι.) &#8211; Καθολική.</strong></p>



<p>Το παλαιότερο τμήμα και το παρεκκλήσι του Αγ. Αγγέλου ανάγονται στο 13ο αι. αρκετά αλλοιωμένα όμως. Σήμερα σώζονται το καθολικό της μονής με μετασκευές 17 &#8211; 18ος αι. και η μοναστηριακή αυλή με στοά. Ενδιαφέρουσα διακοσμητική&nbsp; που σώζεται ελάχιστα στην πλευρά του cloitre.</p>



<p><strong>Μονή Παναγίας Τενέδου (αρχές 18ου αι.)</strong></p>



<p>Καθολικό μονής που χτίστηκε σε θέση παλαιότερου ναού. Η πιο σημαντική από αρχιτεκτονική άποψη, θολοσκεπής εκκλησία με οξυκόρυφο αναγεννησιακού χαρακτήρα τρούλο πάνω από το ιερό (θυμίζει Duomo Φλωρεντίας). Πρόκειται για μια μονόκλιτη βασιλική με διπλά πλάγια παρεκκλήσια και πυργοειδές κωδωνοστάσιο και αποτελεί μνημείο με ιδιαίτερη πλαστικότητα.</p>



<p><strong>Ναός Αγ. Ιακώβου &#8211; Duomo (τέλη 16ου αι.)</strong></p>



<p>Από το 1632 Λατινική Μητρόπολη. Αναστηλώθηκε μετά τους βομβαρδισμούς του 1943. Κομψό κτίριο, με την τυπική μπαρόκ καμπύλη του 17ου αι. στο αέτωμά του, το δαντελωτό πύργο γοτθικής μορφολογίας και το ψηλό καμπαναριό του.</p>



<p><strong>Εβραϊκή Συναγωγή</strong></p>



<p>Πρόκειται για την “Παλιά” ή “Ελληνική” Συναγωγή (Sinagoga Vecchia). Το σημερινό κτίριο, απλής μορφής με τοξωτά ανοίγματα είναι του 19ου αι., κτισμένο πάνω σε παλαιότερο. Σώζεται το ενετικό υπόγειο με σταυροθόλια. Είχε δύο παραρτήματα το Oratorio Medrage (1820) και το Tempio Nuovo το οποίο κτίστηκε επάνω σε&nbsp; προηγούμενο το 1850.</p>
<p>The post <a rel="nofollow" href="http://localhost/wordpress/ekklisia-tis-kerkiras/">Η Ιστορία της Εκκλησίας της Κέρκυρας</a> appeared first on <a rel="nofollow" href="http://localhost/wordpress">«Η ΑΠΟΛΥΤΡΩΣΙΣ»</a>.</p>
]]></content:encoded>
					
					<wfw:commentRss>http://localhost/wordpress/ekklisia-tis-kerkiras/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Η Ιστορία μας</title>
		<link>http://localhost/wordpress/istoria/</link>
					<comments>http://localhost/wordpress/istoria/#respond</comments>
		
		<dc:creator><![CDATA[admin]]></dc:creator>
		<pubDate>Wed, 06 Jul 2022 00:51:24 +0000</pubDate>
				<category><![CDATA[Ιστορικά γεγονότα]]></category>
		<category><![CDATA[Designer]]></category>
		<category><![CDATA[Photoshoot]]></category>
		<category><![CDATA[Show]]></category>
		<guid isPermaLink="false">http://localhost/wordpress/?p=735</guid>

					<description><![CDATA[<div class="post-views post-735 entry-meta">
				<span class="post-views-icon dashicons dashicons-visibility"></span><br />
				<span class="post-views-label">Προβολές: </span><br />
				<span class="post-views-count">7</span>
			</div>
<p>Η Αδελφότητα ιδρύθηκε την 14η Σεπτεμβρίου 1932 με πρώτο πρόεδρο τον αείμνηστο Θεολόγο Καθηγητή Δημήτριο Καλλονά που ήταν από τους πρωτεργάτες της ιδρύσεως του Σωματείου μαζί με μια ομάδα θρησκευομένων Κερκυραίων που κάτω από τη σκέπη του Μητροπολιτικού... 			</p>
<p>The post <a rel="nofollow" href="http://localhost/wordpress/istoria/">Η Ιστορία μας</a> appeared first on <a rel="nofollow" href="http://localhost/wordpress">«Η ΑΠΟΛΥΤΡΩΣΙΣ»</a>.</p>
]]></description>
										<content:encoded><![CDATA[<div class="post-views post-735 entry-meta">
				<span class="post-views-icon dashicons dashicons-visibility"></span>
				<span class="post-views-label">Προβολές: </span>
				<span class="post-views-count">7</span>
			</div>
<div style="height:36px" aria-hidden="true" class="wp-block-spacer"></div>



<p><strong>ΙΣΤΟΡΙΚΗ ΑΝΑΔΡΟΜΗ</strong>&nbsp;<strong>ΤΗΣ ΧΡ. ΑΔΕΛΦΟΤΗΤΟΣ «ΑΠΟΛΥΤΡΩΣΙΣ»</strong>&nbsp;<strong>ΑΠΟ ΤΟ 1932 ΜΕΧΡΙ ΣΗΜΕΡΑ</strong></p>



<p><strong>Του Πρωτοπρ. Αθανασίου Κοκκινόπουλου</strong>,&nbsp;<strong>Προέδρου της Αδελφότητος</strong></p>



<p>Η Αδελφότητα ιδρύθηκε&nbsp;την&nbsp;14<sup>η</sup>&nbsp;Σεπτεμβρίου 1932 με πρώτο πρόεδρο τον αείμνηστο Θεολόγο Καθηγητή Δημήτριο Καλλονά που ήταν από τους πρωτεργάτες της ιδρύσεως του Σωματείου μαζί με&nbsp;μια ομάδα θρησκευομένων Κερκυραίων που κάτω από τη σκέπη του Μητροπολιτικού Ναού μαζεύτηκαν λίγοι ζηλωτές χριστιανοί, απ΄ όλα τα κοινωνικά στρώματα της Πόλεως με μοναδικό σκοπό να προσφέρουν τις πνευματικές και υλικές δυνάμεις τους στην εξυπηρέτηση του πλησίον.</p>



<p>Μοναδική φιλοδοξία των ολίγων αυτών σκαπανέων της χριστιανικής ιδέας ήταν να πολεμήσουν παρά το πλευρό της Εκκλησίας για τη συντριβή του πανισχύρου και πολυμήχανου εχθρού «του κοσμοκράτορα του αιώνος τούτου», του Διαβόλου. Γιατί και τότε όπως και σήμερα, ο αρχιστράτηγος του κακού χρησιμοποιώντας χίλια δυό μέσα, εξαγόραζε αθώες ψυχές συμπολιτών, εβίαζε το ποίμνιο του Ιησού και εστρατολογούσε γενιτσάρους για να συντρίψη την Ορθοδοξία. Ανάγκη λοιπόν να οργανωθούν οι Κερκυραίοι Χριστιανοί, για να μπορέσουν να υπερασπίσουν με κάθε θυσία την πίστη, την πολύτιμη αυτή κληρονομιά των πατέρων τους. Γι αυτό το Σεπτέμβριο του 1932 με τις ευλογίες της Εκκλησίας ιδρύουν το πρώτο στην Κέρκυρα Χριστιανικό Σωματείο έχοντες έμβλημα και σημαία τους τον Απολυτρωτικό Σταυρό του Χριστού.</p>



<p>Στη μικρή αυτή ομάδα ύστερα από λίγο προστέθηκαν και άλλοι συμπολίτες με αποτέλεσμα μέσα σε ελάχιστο χρόνο η δράσις της Αδελφότητος να είναι αρκετά ικανοποιητική.&nbsp;Μέχρι τον πόλεμος του 1940 η αδελφότητα πραγματοποιούσε το Θεάρεστο έργο της ο δε αριθμός των μελών της σύμφωνα με διαφόρους σκόρπιους καταλόγους του αρχείου ξεπερνούσε τις πέντε χιλιάδες.&nbsp;Εκπρόσωποι του Κράτους και τις Εκκλησίας σε επίσημες συγκεντρώσεις και από επίσημα βήματα μιλούσαν με ενθουσιασμό για την μεγάλη κοινωνική δραστηριότητα της Απολυτρώσεως.&nbsp;Ως γνωστόν η αδελφότητα μας ιδρύθηκε Σύμφωνα με το καταστατικό σκοπός και έργο τους ήταν 1] Η διάδοση του Θείου Λόγου, με κηρύγματα και ομιλίες στους Ναούς και σε διάφορες αίθουσες, 2] Η καταπολέμηση των αιρέσεων, με σχετικές ομιλίες και την έκδοση του υπάρχοντος μέχρι σήμερα περιοδικού «ΑΠΟΛΥΤΡΩΣΙΣ»&nbsp;3] Το φιλανθρωπικό έργο και η συμπαράσταση στη δυστυχία και τον ανθρώπινο πόνο στους αναξιοπαθούντες αδελφούς μας, 4] Ψυχαγωγικές και μορφωτικές εκδρομές και 5] Η έκδοση βιβλίων θρησκευτικού περιεχομένου.</p>



<p>Αναλυτικά της αποστολής του χριστιανικού αυτού Σωματείου</p>



<p>Α] Η διάδοσις του θείου Λόγου. Την εποχή εκείνη το κήρυγμα στους Ναούς σπάνιζε. Γι αυτό ένα εκλεκτό συνεργείο από δοκίμους χειριστές του Θείου λόγου εδίδασκε σ΄ όλους τους ναούς της πόλεως και των προαστείων τις Ευαγγελικές αλήθειες. Στο μοναστήρι της Πλατυτέρας ομιλούσε ο αείμνηστος Δικηγόρος Ανδρέας Καρύδης σε πυκνότατο ακροατήριο και στην απουσία του τον αναπληρούσε ο πρύτανης του Κερκυραϊκού μοναχισμού Αρχιμανδρίτης Καλλίνικος Μεταλληνός. Στην Εκκλησία του Αγίου Ελευθερίου ομιλούσε ο Σπύρος Λαβράνος, στην Παναγία των Ξένων ο καθηγητής Β. Σκουτέρης. Στον Άγιο Ιωάννη Πόλεως οι καθηγηταί Δημ. Καλλονάς, Ιωάννης Σουρβίνος, Σπύρος Γραμματικός και Σάββας Μαρτζούκος. Στον Άγιο Ανδρέα Μανδουκίου ο μακαριστός Παπα – Κουρτελέσης κ.α. καθώς επίσης οι Θεολόγοι Κ. Φαγογένης, Γ. Δημογιάννης.</p>



<p>Β] Δεύτερο επίτευγμα της Αδελφότητος ήταν η καθιέρωσις εσπερινών κηρυγμάτων ηθικοθρησκευτικού περιεχομένου με ομιλητάς τους προαναφερομένους και τους Το σωματείο όμως δεν είχε τα μέσα να δημιουργήση ειδική αίθουσα κηρυγμάτων, γιατί οι πλούσιοι Κερκυραίοι ενώ χειροκροτούσαν τη δράσι της Απολυτρώσεως, τις οικονομίες τους και τα σπίτια τους τα άφηναν σε άλλα ιδρύματα, που δεν είχαν και τόση την ανάγκη τους. Την έλλειψι αυτή της αιθούσης την εκάλυψε από την πρώτη στιγμή ο Ναός του Αγίου Ιωάννου της Πόλεως. Όλα τα συμβούλια του Ναού χωρίς ποτέ να λογαριάζουν έξοδα και φθορές παραχωρούσαν τον Ναό στην Αδελφότητα, η οποία μέχρι σήμερα συνεχίζει τις δράσεις της</p>



<p>Γ) Τρίτο επίτευγμα της Αδελφότητος αμέσως με τη σύστασή της το έτος 1932 ήταν η έκδοση περιοδικού με το τίτλο ΑΠΟΛΥΤΡΩΣΙΣ.&nbsp;&nbsp;Το περιοδικό το ξεκίνησε το τότε Διοικητικό Συμβούλιο με κηρύγματα ηθικοθρησκευτικού&nbsp;&nbsp;&nbsp;περιεχομένου, και στη συνέχεια το εμπλούτισαν με κατήχηση και με μια σελίδα αντιαιρετική.</p>



<p>Δ] Επίτευγμα η Φιλανθρωπία. Καθημερινά η Αδελφότητα&nbsp;&nbsp;από την ημέρα της ιδρύσεως της και μέχρι σήμερα στέκεται κοντά στον ανθρώπινο πόνο και την δυστυχία, με χρηματικά βοηθήματα, με τρόφιμα, με φάρμακα, με ρούχα, με εισιτήρια με κάθε λογής αναγκαία για τους αδελφούς μας αναξιοπαθούντες. Φοιτητές και μαθητές τυγχάνουν της αρωγής μας και της πλούσια αγάπης μας. Επίσης βοηθήματα σε άπορες οικογένειες κατά την περίοδο των εορτών των Χριστουγέννων και του Πάσχα.</p>



<p>Ε) Επίτευγμα της Αδελφότητος ήταν οργάνωση εκδρομών για τα μέλη και όχι μόνο. Οι εκδρομές αυτές έχουν ως σκοπό την σύσφιξη των μελών της Αδελφότητος σε συνδυασμό με την ψυχαγωγία και την περιπλάνηση σε χριστιανικά και άλλα μνημεία τόσο της πατρίδας μας όσο και του εξωτερικού, με μορφή ημερήσιας ή πολυήμερης εκδρομής</p>



<p>Ο πόλεμος του 1940 και οι μετέπειτα εξελίξεις έγινε αφορμή να αδρανοποιηθεί η Αδελφότητα. Με μόνες δραστηριότητες την διάδοση του Θείου Λόγου, με κηρύγματα και ομιλίες στους Ναούς και σε διάφορες αίθουσες, και περιστασιακά την έκδοση του περιοδικού</p>



<p>Το έτος 1954 μια συντροφιά ανθρώπων της Εκκλησίας με πρωτοβουλία του τότε Πτυχιούχου της Θεολογικής Σχολής του Πανεπιστημίου Αθηνών κ. Σπυρίδωνος Κ. Σκαφιδά σε συνάντηση τους στον Ιστορικό Ιερό Ναό Αγίου Ιωάννου Πόλεως πήραν την απόφαση της ενεργοποίησης της Αδελφότητος. Την τακτοποίηση όλων των νομικών θεμάτων που ανέκυψαν, ανάλαβε ο δικηγόρος Σπυρίδων Καρύδης. Πρόεδρος ανέλαβε ο Θεολόγος Καθηγητής Κωνσταντίνος Φαγογένης και μέλη του Συμβουλίου ο Ιερεύς Αλέξανδρος Πουλημάς εφημέριος του Αγίου Ιωάννου Πόλεως, Ο Αριστοτέλης Γκίνης επαγγελματίας, ο Αλέξανδρος Πετσάλης Δικηγόρος, ο Ιωάννης Τσιλιμπάρης Διδάσκαλος, ο Σπυρίδων Τσαγκαράκης Υγειονομικός Υπάλληλος, ο Σπυρίδων Σκαφιδας Θεολόγος και ο Σπυρίδων Καρύδης Δικηγόρος. Τα επόμενα 4 χρόνια εξελέγη Πρόεδρος ο Συνταξιούχος Γυμνασιάρχης Γεώργιος Σουρβίνος μέχρι το θάνατό του το 1967 και συνέχισαν ασύμφωνα με το καταστατικό του συλλόγου που έργο τους ήταν 1] Η διάδοση του Θείου Λόγου, με κηρύγματα και ομιλίες στους Ναούς και σε διάφορες αίθουσες, 2] Η καταπολέμηση των αιρέσεων, με σχετικές ομιλίες και την έκδοση του υπάρχοντος μέχρι σήμερα περιοδικού «ΑΠΟΛΥΤΡΩΣΙΣ» 3] Το φιλανθρωπικό έργο και η συμπαράσταση στη δυστυχία και τον ανθρώπινο πόνο στους αναξιοπαθούντες αδελφούς μας, 4] Ψυχαγωγικές και μορφωτικές εκδρομές και 5] Η έκδοση βιβλίων θρησκευτικού περιεχομένου.</p>



<p>Μετά το θάνατο του Συνταξιούχου Γυμνασιάρχη Γεωργίου Σουρβίνου το έτος 1967 διεδέχθη στην Προεδρία της Αδελφότητος ο αείμνηστος Πρωτοπρ. Ιωάννης Σκιαδόπουλος μέχρι 25 Δεκεμβρίου 2004 ημέρα του θανάτου του, ο οποίος&nbsp;&nbsp;συνέχισε το έργο των προκατόχων του με νέους συνεργάτες&nbsp;και τους Θεολόγους, Σπύρο Κοντογιάννη, Σπύρο Σκαφιδά, Κωστελλέτο, Αριστείδη Τσιλιμπάρη, Νίκο Γιαννούλη, το Φιλόλογο Σπύρο Μεσημέρη κ.α. και πολλούς&nbsp;&nbsp;ιερωμένους. έδωσε νέα μορφή στη ύλη του περιοδικού προσέθεσε τοπικές Εκκλησιαστικές ειδήσεις, και δημοσίευσε πολλές εργασίες ιστορικού περιεχομένου για της Εκκλησίες και τους κληρικούς&nbsp;&nbsp;του Νησιού μας</p>



<p>Αυτή την περίοδο είχαμε και νέα επιτεύγματα της Αδελφότητος την επανέκδοση&nbsp;&nbsp;του βιβλίου ΟΙ ΔΥΟ ΤΑΦΟΙ&nbsp;&nbsp;του αειμνήστου Μητροπολίτου Κερκύρας και Παξών Μεθοδίου Κοντοστάνου και οι συνεχείς ημερήσιες και πολυήμερες εκδρομές εκτός Κερκύρας στην Ελλάδα και μια στο εξωτερικό την Κωνσταντινούπολη.</p>



<p>Με τον θάνατο του Μακαριστού Προέδρου Πρωτοπρ. Ιωάννου Σκιαδόπουλου ο Προεδρεύων αντιπρόεδρος της Αδελφότητος Ανδρέας Κουλούρης προκήρυξε Γενική Συνέλευση με θέμα εκλογές για την 9<sup>ην</sup>&nbsp;Ιανουαρίου 2005&nbsp;&nbsp;εξελέγη νέο Διοικητικό Συμβούλιο με Πρόεδρο τον Αιδεσιμ. Πρωτοπρ. Αθανάσιος Κοκκινόπουλος και με Σπυρίδωνα Ζερβό Αντιπρόεδρο, Δημήτριο Γκιουλέα Γραμμάτεα, Ανδρέα Κουλούρη Ταμία, Σπυρίδωνα Σιμάτη Ελεγκτή και μέλη Ελένη Μούα και Γεώργιο Υδραίο.</p>



<p>Το νέο Διοικητικό Συμβούλιο, που εξελέγη την 9<sup>η</sup>&nbsp;Ιανουαρίου απεφάσισε να εκδίδεται σε νέα&nbsp;&nbsp;ανανεωμένη έκδοση το Περιοδικό, η όψη του να αλλάξει, και να&nbsp;&nbsp;βγαίνει πλέον με έγχρωμες σελίδες, με νέο έγχρωμο εξώφυλλο, και με την συνεργασία ικανών και διακεκριμένων&nbsp;&nbsp;εκκλησιαστικών και άλλων προσώπων, οι οποίοι σε σταθερή βάση θα αρθρογραφούν και θα εμπλουτίζουν το περιοδικό της Αδελφότητος, ώστε να καταστεί σημείο αναφοράς στο χώρο των εκκλησιαστικών εντύπων και μέσω προβολής του Ορθόδοξου λόγου, της ιστορίας αλλά και του Πολιτισμού του ευλογημένου τόπου μας της Κέρκυράς μας με νέο πνεύμα, προσηλωμένοι στα Ελληνοχριστιανικά ιδανικά και στο πλευρό της Τοπικής μας Εκκλησίας&nbsp;&nbsp;και του Επισκόπου μας που είναι η κεφαλή της τοπικής μας Εκκλησίας. Πρώτος συνεργάτης ο Σεπτός μας Ποιμενάρχης κ.κ. Νεκτάριος,, ο Πανοσιολ. Αρχιμ. Σεραφείμ Λινοσπόρης Ιεροκήρυκας της Ιεράς Μητροπόλεως, Ο Αιδεσιμολ Πρωτοπρ. Θεμιστοκλής Μουρτζανός Γενικός Αρχιερατικός Επίτροπος, Οι Αιδεσιμολ. Πρωτοπρ. Κωνσταντίνος Σουρβίνος, Δημήτριος Κοσκινάς, Ευάγγελος Κούτρας, Γεώργιος Βλάχος. Οι Θεολόγοι Γεράσιμος Μανιάκης τ. Επιθεωρητής Μ. Εκπ/σης, Άγγελος Γκούνης, Κωνσταντίνος Θύμης, Διονύσιος Αλαμάνος, η Εκπαιδευτικός και Σχολικός Συμβουλος κ. Αναστασία Λίβερη Καντερέ , ο παλαίμαχος δημοσιογράφος Γίαννης Γαρδικιώτης, ο Απόφοιτος της Πατριαρχικής Σχολής κ. Γεώργιος Σκορδίλης Ο Πρόεδρος της Αναγνωστικής εταιρείας κ. Ιωάννης Πιέρης, ο Πρόεδρος της Εταιρείας Κερκυραίκών Σπουδών Δικηγόρος κ. Περικλής Παγκράτης κ.α</p>



<p>Επόμενο βήμα η αλλαγή και βελτίωση του καταστατικού της Αδελφότητος το ανέλαβε ο Δικηγόρος Κερκύρας Αθανάσιος Λαβράνος όπου δημοσιεύθη&nbsp;&nbsp;τροποποιημένο από το Πρωτοδικείο Κερκύρας</p>



<p>Την Κυριακή 29<sup>η</sup>&nbsp;Ιανουαρίου έγινε η Γενική Συνέλευση σύμφωνα με το νέο καταστατικό της Ορθοδόξου Χριστιανικής Αδελφότητος ΄΄ Η ΑΠΟΛΥΤΡΩΣΙΣ΄΄&nbsp;&nbsp;και&nbsp;&nbsp;ψήφισαν 82 μέλη, έγκυρα ψηφοδέλτια 82, και εξελέγησαν οι κάτωθι:</p>



<p>1] Πρωτοπρ. Αθανάσιος Κοκκινόπουλος με 79 ψήφους 2] Κουλούρης Ανδρέας Συν/χος Δημοσίου με 55 ψήφους 3] Δημήτριος Γκιουλέας Αστυνομικός Υποδ/της ΕΛ .ΑΣ με&nbsp;&nbsp;53 ψήφους4] Ζερβός Σπυρίδων Αστυνομικός&nbsp;&nbsp;με 50 ψήφους 5] Γεώργιος&nbsp;&nbsp;Υδραίος έμπορος με 46 ψήφους</p>



<p>6] Σιμάτης Σπυρίδων Λογιστής με 40 ψήφους 7] Μπούα Ελένη Οικοκυρά με 37 ψήφους</p>



<p>Β] Για την Εξελεγκτική Επιτροπή της αδελφότητας εξελέγησαν οι κάτωθι: 1] Κοκκινοπούλου Αλίκη με 68 ψήφους 2] Βέργης Σπυρίδων με 47 ψήφους 3] Ραράκου Κωνσταντίνα με 42ψήφους</p>



<p>Την&nbsp;&nbsp;1<sup>ην</sup>&nbsp;Φεβρουαρίου συνεστήθη σε σώμα το Δ Σ και μετά από μυστική ψηφοφορία: Πρόεδρος Αιδεσιμ. Πρωτοπρ. Αθανάσιος Κοκκινόπουλος Αντιπρόεδρος Ζερβός Σπυρίδων, Γραμματεύς Γκιουλέας Δημήτριος. Ταμίας Κουλούρης Ανδρέας, Μέλος Υδραίος Γεώργιος, Μέλος Σιμάτης Σπυρίδων, Μέλος Μπούα Ελένη</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Α] Φιλανθρωπία. Καθημερινά η Αδελφότητα μας στέκεται κοντά στον ανθρώπινο πόνο και την δυστυχία, με χρηματικά βοηθήματα, με τρόφιμα, με φάρμακα, με ρούχα, με εισιτήρια με κάθε λογής αναγκαία για τους αδελφούς μας αναξιοπαθούντες. Φοιτητές και μαθητές τυγχάνουν της αρωγής μας και της πλούσια αγάπης μας. Και άλλα πολλά τα οποία ίσως και δεν χρειάζεται να τα διατυμπανίζουμε. Όμως όλα αυτά για να γίνουν χρειάζεται η δική σας στήριξη, οικονομική ή άλλη αλλά και η προσπάθεια σας να φέρεται νέα μέλη που θα&nbsp;&nbsp;βοηθήσουν το πολυσχιδές έργο μας.</p>



<p>&nbsp;Β] Συνεχίσουμε και θα ενισχύσουμε έτι περισσότερο τα βοηθήματα σε άπορες οικογένειες κατά την περίοδο των εορτών των Χριστουγέννων και του Πάσχα.</p>



<p>Γ) Εκδρομές. Ξαναρχίσαμε τη διοργάνωση εκδρομών για τα μέλη μας όχι μόνο. Οι εκδρομές αυτές έχουν ως σκοπό την σύσφιξη των μελών της Αδελφότητος σε συνδυασμό με την ψυχαγωγία και την περιπλάνηση σε χριστιανικά και άλλα μνημεία τόσο της πατρίδας μας όσο και του εξωτερικού, με μορφή ημερήσιας ή πολυήμερης εκδρομής.</p>



<p>Δ) Εκδηλώσεις. Ένας ακόμη στόχος μας είναι η οργάνωση εκδηλώσεων πνευματικού χαρακτήρα με ομιλίες και άλλες εκδηλώσεις με στόχο η Αδελφότητά μας να γίνει αναπόσπαστο στοιχείο της Κερκυραϊκής ζωής.</p>



<p>Ε] Επανεκδώσαμε την φυλλάδα των Ασματικών Ακολουθιών του Τιμίου και Ζωοποιού Σταυρού που είχε εξαντληθεί από 1902. Η Ακολουθία αυτή είχε εκδοθεί το έτος 1854. Την προλόγισε ο Σεβασμιώτατος Ποιμενάρχης μας κ. κ. Νεκτάριος και συγκεκριμένα έγραψε ότι η παρούσα άρτια και καλαίσθητη έκδοση αποτελεί μια κατεξοχήν λατρευτική και ποιμαντική συμβολή της τοπικής Εκκλησίας σε κάθε φιλακόλουθο πιστό.&nbsp;&nbsp;Είχαμε συγχαρητήριες επιστολές από τον Οικουμενικό Πατριάρχη κ.κ. Βαρθολομαίο, τον Μακαριώτατο Πατριάρχη Ιεροσολύμων κ Θεόφιλο τον Μακαριώτατο Αρχιεπίσκοπο Αθηνών κ. Χριστόδουλο, τον Σεπτό Ποιμενάρχη μας κ. Νεκτάριο και από πάρα πολλούς Αρχιερείς της Εκκλησίας της Ελλάδος των Πατριαρχείων και από ανθρώπους των γραμμάτων.&nbsp;Δεν παραλείψαμε να τελούμε το μνημόσυνο των μακαριστών μελών της Αδελφότητος κάθε χρόνο την δεύτερη Κυριακή του Φεβρουαρίου. Συνεχίσαμε να εορτάζουμε τα γενέθλια της Αδελφότητος την ημέρα του Τιμίου και Ζωοποιού Σταυρού με πολλές ιερές ακολουθίες. Συνεχίσαμε να εορτάζουμε την ιερά μνήμη του Αγίου Αθανασίου Επισκόπου Χριστιανουπόλεως του Κερκυραίου που είναι προστάτης της Αδελφότητος μας. Το&nbsp;διοικητικό Συμβούλιο, που εξελέγη το 2005 και συνεχίζει μέχρι σήμερα έχει όλη την αγαθή διάθεση και προαίρεση να συνεχίσει και να υλοποιήσει όλα τα επιτεύγματα που όλοι οι προτεργάται από το 1932 μέχρι και τον μακαριστό προκάτοχό μου με γνώμονα το αποκλειστικό και μόνον το συμφέρον της Αδελφότητος και την τήρηση του καταστατικού της αλλά πρωτίστως την τήρηση των εντολών του Θεού και του Εσταυρωμένου Ιησού.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Η νέα αυτή σελίδα της ιστορίας της Απολυτρώσεως μας που ξεκίνησε την 9<sup>ην</sup>&nbsp;Ιανουαρίου 2005 να είναι με την βοήθεια του Θεού και με την πνευματική καθοδήγηση του Σεπτού Ποιμενάρχου μας κ.κ. Νεκταρίου σελίδα δόξης προσφοράς και συμπαράστασης προς τους έχοντες την ανάγκη επ’ αγαθώ της Εκκλησίας του Χριστού.</p>
<p>The post <a rel="nofollow" href="http://localhost/wordpress/istoria/">Η Ιστορία μας</a> appeared first on <a rel="nofollow" href="http://localhost/wordpress">«Η ΑΠΟΛΥΤΡΩΣΙΣ»</a>.</p>
]]></content:encoded>
					
					<wfw:commentRss>http://localhost/wordpress/istoria/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Διοικητικό Συμβούλιο</title>
		<link>http://localhost/wordpress/dioikitiko-simvoulio/</link>
		
		<dc:creator><![CDATA[admin]]></dc:creator>
		<pubDate>Wed, 06 Jul 2022 00:34:26 +0000</pubDate>
				<category><![CDATA[Ιστορικά γεγονότα]]></category>
		<category><![CDATA[Designer]]></category>
		<category><![CDATA[Photoshoot]]></category>
		<category><![CDATA[Show]]></category>
		<guid isPermaLink="false">http://localhost/wordpress/?p=726</guid>

					<description><![CDATA[<div class="post-views post-726 entry-meta">
				<span class="post-views-icon dashicons dashicons-visibility"></span><br />
				<span class="post-views-label">Προβολές: </span><br />
				<span class="post-views-count">4</span>
			</div>
<p>Την Κυριακή 25η Ιανουαρίου 2009 έγινε η Γενική Συνέλευση της Ορθοδόξου Χριστιανικής Αδελφότητος «Η ΑΠΟΛΥΤΡΩΣΙΣ» και ψήφισαν 128 μέλη, άκυρα 4 έγκυρα ψηφοδέλτια 124, και εξελέγησαν οι κάτωθι... 			</p>
<p>The post <a rel="nofollow" href="http://localhost/wordpress/dioikitiko-simvoulio/">Διοικητικό Συμβούλιο</a> appeared first on <a rel="nofollow" href="http://localhost/wordpress">«Η ΑΠΟΛΥΤΡΩΣΙΣ»</a>.</p>
]]></description>
										<content:encoded><![CDATA[<div class="post-views post-726 entry-meta">
				<span class="post-views-icon dashicons dashicons-visibility"></span>
				<span class="post-views-label">Προβολές: </span>
				<span class="post-views-count">4</span>
			</div>
<p>Την Κυριακή 25η Ιανουαρίου 2009 έγινε η Γενική Συνέλευση της Ορθοδόξου Χριστιανικής Αδελφότητος «Η ΑΠΟΛΥΤΡΩΣΙΣ» και ψήφισαν 128 μέλη, άκυρα 4 έγκυρα ψηφοδέλτια 124, και εξελέγησαν οι κάτωθι:</p>



<p>1] Πρωτοπρ. Αθανάσιος Κοκκινόπουλος με 122 ψήφους</p>



<p>2] &nbsp;Ζερβός Σπυρίδων με 98 ψήφους</p>



<p>3] Ανδριώτης Ιωάννης με 81 ψήφους</p>



<p>4] Κουλούρης Ανδρέας με 81 ψήφους</p>



<p>5] Δημήτριος Γκιουλέας με 80 ψήφους</p>



<p>6] Λινάρδος Χρήστος&nbsp; με 72 ψήφους</p>



<p>7] Γεώργιος&nbsp; Υδραίος&nbsp; με 59 ψήφους</p>



<p>&nbsp;<br>Β] Για την Εξελεγκτική Επιτροπή της αδελφότητας εξελέγησαν οι κάτωθι:</p>



<p>1] Κοκκινοπούλου Αλίκη με 112 ψήφους</p>



<p>2] Βέργης Σπυρίδων με 106 ψήφους</p>



<p>3] Πρεσβύτερος Γεώργιος Χανδρινός με 69 ψήφους</p>



<div style="height:68px" aria-hidden="true" class="wp-block-spacer"></div>



<p>Σήμερα 27ην Ιανουαρίου συνεστήθη σε σώμα το Δ.Σ. και μετά από μυστική ψηφοφορία:</p>



<p>&nbsp;Πρόεδρος Αιδεσιμ. Πρωτοπρεσβύτερος Αθανάσιος Xρ. Κοκκινόπουλος</p>



<p>&nbsp;Αντιπρόεδρος Ζερβός Σπυρίδων</p>



<p>&nbsp;Γραμματεύς Γκιουλέας Δημήτριος</p>



<p>&nbsp;Ταμίας Κουλούρης Ανδρέας</p>



<p>&nbsp;Μέλος Ανδριώτης Ιωάννης</p>



<p>&nbsp;Μέλος Λινάρδος Χρήστος</p>



<p>&nbsp;Μέλος Υδραίος Γεώργιος</p>



<div style="height:84px" aria-hidden="true" class="wp-block-spacer"></div>



<p></p>



<p></p>



<p></p>



<p class="has-text-align-center"><strong><em>ΕΥΧΕΣ</em> <em>ΣΕΒΑΣΜΙΩΤΑΤΟΥ ΜΗΤΡΟΠΟΛΙΤΟΥ ΜΑΣ</em>:</strong></p>



<figure class="wp-block-image"><img src="http://apolitrosis.gr/Images/Uploaded/war(1).gif" alt=""/></figure>



<p>&nbsp;<em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</em></p>



<div style="height:100px" aria-hidden="true" class="wp-block-spacer"></div>



<p class="has-text-align-center"><strong><em>ΕΥΧΕΣ</em> <em>ΓΕΝΙΚΟΥ ΓΡΑΜΜΑΤΕΑ ΠΕΡΙΦΕΡΕΙΑΣ ΙΟΝΙΩΝ ΝΗΣΩΝ</em>:</strong></p>



<figure class="wp-block-image"><img src="http://apolitrosis.gr/Images/Uploaded/wer.gif" alt=""/></figure>
<p>The post <a rel="nofollow" href="http://localhost/wordpress/dioikitiko-simvoulio/">Διοικητικό Συμβούλιο</a> appeared first on <a rel="nofollow" href="http://localhost/wordpress">«Η ΑΠΟΛΥΤΡΩΣΙΣ»</a>.</p>
]]></content:encoded>
					
		
		
			</item>
		<item>
		<title>Ειδήσεις του Ι.Σ.Κ.Ε.</title>
		<link>http://localhost/wordpress/eidiseis-iske/</link>
					<comments>http://localhost/wordpress/eidiseis-iske/#respond</comments>
		
		<dc:creator><![CDATA[admin]]></dc:creator>
		<pubDate>Sun, 21 Apr 2019 00:06:00 +0000</pubDate>
				<category><![CDATA[Ιστορικά γεγονότα]]></category>
		<category><![CDATA[Designer]]></category>
		<category><![CDATA[Photoshoot]]></category>
		<category><![CDATA[Show]]></category>
		<guid isPermaLink="false">http://localhost/wordpress/?p=970</guid>

					<description><![CDATA[<div class="post-views post-970 entry-meta">
				<span class="post-views-icon dashicons dashicons-visibility"></span><br />
				<span class="post-views-label">Προβολές: </span><br />
				<span class="post-views-count">7</span>
			</div>
<p>The post <a rel="nofollow" href="http://localhost/wordpress/eidiseis-iske/">Ειδήσεις του Ι.Σ.Κ.Ε.</a> appeared first on <a rel="nofollow" href="http://localhost/wordpress">«Η ΑΠΟΛΥΤΡΩΣΙΣ»</a>.</p>
]]></description>
										<content:encoded><![CDATA[<div class="post-views post-970 entry-meta">
				<span class="post-views-icon dashicons dashicons-visibility"></span>
				<span class="post-views-label">Προβολές: </span>
				<span class="post-views-count">7</span>
			</div>
<p></p>



<p></p>
<p>The post <a rel="nofollow" href="http://localhost/wordpress/eidiseis-iske/">Ειδήσεις του Ι.Σ.Κ.Ε.</a> appeared first on <a rel="nofollow" href="http://localhost/wordpress">«Η ΑΠΟΛΥΤΡΩΣΙΣ»</a>.</p>
]]></content:encoded>
					
					<wfw:commentRss>http://localhost/wordpress/eidiseis-iske/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>Ιερός Ναός Αγίου Ιωάννη</title>
		<link>http://localhost/wordpress/ieros-naos-agiou-ioanni/</link>
					<comments>http://localhost/wordpress/ieros-naos-agiou-ioanni/#respond</comments>
		
		<dc:creator><![CDATA[admin]]></dc:creator>
		<pubDate>Thu, 21 May 0015 15:49:53 +0000</pubDate>
				<category><![CDATA[Ιστορικά γεγονότα]]></category>
		<category><![CDATA[Designer]]></category>
		<category><![CDATA[Photoshoot]]></category>
		<category><![CDATA[Show]]></category>
		<guid isPermaLink="false">http://localhost/wordpress/?p=1017</guid>

					<description><![CDATA[<div class="post-views post-1017 entry-meta">
				<span class="post-views-icon dashicons dashicons-visibility"></span><br />
				<span class="post-views-label">Προβολές: </span><br />
				<span class="post-views-count">4</span>
			</div>
<p>The post <a rel="nofollow" href="http://localhost/wordpress/ieros-naos-agiou-ioanni/">Ιερός Ναός Αγίου Ιωάννη</a> appeared first on <a rel="nofollow" href="http://localhost/wordpress">«Η ΑΠΟΛΥΤΡΩΣΙΣ»</a>.</p>
]]></description>
										<content:encoded><![CDATA[<div class="post-views post-1017 entry-meta">
				<span class="post-views-icon dashicons dashicons-visibility"></span>
				<span class="post-views-label">Προβολές: </span>
				<span class="post-views-count">4</span>
			</div>
<p></p>



<p></p>
<p>The post <a rel="nofollow" href="http://localhost/wordpress/ieros-naos-agiou-ioanni/">Ιερός Ναός Αγίου Ιωάννη</a> appeared first on <a rel="nofollow" href="http://localhost/wordpress">«Η ΑΠΟΛΥΤΡΩΣΙΣ»</a>.</p>
]]></content:encoded>
					
					<wfw:commentRss>http://localhost/wordpress/ieros-naos-agiou-ioanni/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
	</channel>
</rss>
